export const bands = [
  {
    "id": "смысловые-галлюцинации",
    "name": "Смысловые галлюцинации",
    "city": "Екатеринбург", "lexic" : "У «Смысловых галлюцинаций» набор частотных слов несколько иной. Главными словами здесь являются «любовь», «жизнь» и «небо». В отличие от Чичериной, здесь больше «ночных» и экзистенциальных образов: ночь, звезды, комета, луна, тишина.\n" +
          "\n" +
          "Лексика группы кажется более отстраненной и философской. Частое употребление слов разум, страх, свобода и город рисует образ героя-одиночки в городском пространстве. Если у Чичериной мир более «земной» и событийный (война, солдаты), то у «Смысловых галлюцинаций» он скорее «космический» и внутренний (комета, море, облака).\n",
    "genre": "уральский рок", "picture" : "https://ir-3.ozone.ru/s3/multimedia-1-p/w1200/7306034461.jpg", "history": "Смысловые галлюцинации появились в Екатеринбурге в конце 1980-х годов - в период, когда уральский рок уже стал заметным культурным явлением. Основателями коллектива стали Сергей Бобунец и Владимир Бурдин. Первые выступления группы проходили на небольших площадках, рок-фестивалях и в клубной среде Екатеринбурга. Музыканты находились под сильным влиянием уральской рок-школы, но при этом стремились создать собственное звучание, отличавшееся более мелодичной музыкой и эмоциональными текстами. Название группы возникло случайно и хорошо отражало атмосферу времени - сочетание внутренней свободы, философских размышлений и творческого поиска. В ранние годы коллектив несколько раз менял состав и стиль, а популярность ограничивалась в основном уральской сценой.", "description": "«Смысловые галлюцинации» — российская рок-группа из Екатеринбурга.",
    "words": [
      {
        "Слово": "не",
        "Часть речи": "Частица",
        "Начальная форма": "не",
        "Грамматические признаки": "—",
        "Частота": 269.0
      },
      {
        "Слово": "на",
        "Часть речи": "Предлог",
        "Начальная форма": "на",
        "Грамматические признаки": "—",
        "Частота": 132.0
      },
      {
        "Слово": "что",
        "Часть речи": "Союз",
        "Начальная форма": "что",
        "Грамматические признаки": "—",
        "Частота": 105.0
      },
      {
        "Слово": "за",
        "Часть речи": "Предлог",
        "Начальная форма": "за",
        "Грамматические признаки": "—",
        "Частота": 89.0
      },
      {
        "Слово": "мы",
        "Часть речи": "Местоимение",
        "Начальная форма": "мы",
        "Грамматические признаки": "именительный, мн. число, 1per лицо",
        "Частота": 86.0
      },
      {
        "Слово": "ты",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "именительный, ед. число, 2per лицо",
        "Частота": 82.0
      },
      {
        "Слово": "быть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "быть",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 70.0
      },
      {
        "Слово": "все",
        "Часть речи": "Частица",
        "Начальная форма": "всё",
        "Грамматические признаки": "—",
        "Частота": 69.0
      },
      {
        "Слово": "это",
        "Часть речи": "Частица",
        "Начальная форма": "это",
        "Грамматические признаки": "—",
        "Частота": 69.0
      },
      {
        "Слово": "но",
        "Часть речи": "Союз",
        "Начальная форма": "но",
        "Грамматические признаки": "—",
        "Частота": 65.0
      },
      {
        "Слово": "мне",
        "Часть речи": "Местоимение",
        "Начальная форма": "я",
        "Грамматические признаки": "дательный, ед. число, 1per лицо",
        "Частота": 62.0
      },
      {
        "Слово": "всё",
        "Часть речи": "Частица",
        "Начальная форма": "всё",
        "Грамматические признаки": "—",
        "Частота": 56.0
      },
      {
        "Слово": "меня",
        "Часть речи": "Местоимение",
        "Начальная форма": "я",
        "Грамматические признаки": "винительный, ед. число, 1per лицо",
        "Частота": 51.0
      },
      {
        "Слово": "припев",
        "Часть речи": "Существительное",
        "Начальная форма": "припев",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 49.0
      },
      {
        "Слово": "нас",
        "Часть речи": "Местоимение",
        "Начальная форма": "мы",
        "Грамматические признаки": "родительный, мн. число, 1per лицо",
        "Частота": 48.0
      },
      {
        "Слово": "жизнь",
        "Часть речи": "Существительное",
        "Начальная форма": "жизнь",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 45.0
      },
      {
        "Слово": "будет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 44.0
      },
      {
        "Слово": "как",
        "Часть речи": "Союз",
        "Начальная форма": "как",
        "Грамматические признаки": "—",
        "Частота": 40.0
      },
      {
        "Слово": "всегда",
        "Часть речи": "Наречие",
        "Начальная форма": "всегда",
        "Грамматические признаки": "—",
        "Частота": 40.0
      },
      {
        "Слово": "пока",
        "Часть речи": "Наречие",
        "Начальная форма": "пока",
        "Грамматические признаки": "—",
        "Частота": 36.0
      },
      {
        "Слово": "если",
        "Часть речи": "Союз",
        "Начальная форма": "если",
        "Грамматические признаки": "—",
        "Частота": 36.0
      },
      {
        "Слово": "они",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "именительный, мн. число, 3per лицо",
        "Частота": 35.0
      },
      {
        "Слово": "под",
        "Часть речи": "Предлог",
        "Начальная форма": "под",
        "Грамматические признаки": "—",
        "Частота": 33.0
      },
      {
        "Слово": "тебя",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "винительный, ед. число, 2per лицо",
        "Частота": 32.0
      },
      {
        "Слово": "любовь",
        "Часть речи": "Существительное",
        "Начальная форма": "любовь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 32.0
      },
      {
        "Слово": "бы",
        "Часть речи": "Частица",
        "Начальная форма": "бы",
        "Грамматические признаки": "—",
        "Частота": 32.0
      },
      {
        "Слово": "небо",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 32.0
      },
      {
        "Слово": "тебе",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "дательный, ед. число, 2per лицо",
        "Частота": 31.0
      },
      {
        "Слово": "без",
        "Часть речи": "Предлог",
        "Начальная форма": "без",
        "Грамматические признаки": "—",
        "Частота": 31.0
      },
      {
        "Слово": "так",
        "Часть речи": "Союз",
        "Начальная форма": "так",
        "Грамматические признаки": "—",
        "Частота": 30.0
      },
      {
        "Слово": "просто",
        "Часть речи": "Частица",
        "Начальная форма": "просто",
        "Грамматические признаки": "—",
        "Частота": 26.0
      },
      {
        "Слово": "по",
        "Часть речи": "Предлог",
        "Начальная форма": "по",
        "Грамматические признаки": "—",
        "Частота": 26.0
      },
      {
        "Слово": "кто",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 26.0
      },
      {
        "Слово": "от",
        "Часть речи": "Предлог",
        "Начальная форма": "от",
        "Грамматические признаки": "—",
        "Частота": 26.0
      },
      {
        "Слово": "мир",
        "Часть речи": "Существительное",
        "Начальная форма": "мир",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 25.0
      },
      {
        "Слово": "буду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 25.0
      },
      {
        "Слово": "когда",
        "Часть речи": "Союз",
        "Начальная форма": "когда",
        "Грамматические признаки": "—",
        "Частота": 25.0
      },
      {
        "Слово": "тобой",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "творительный, ед. число, 2per лицо",
        "Частота": 25.0
      },
      {
        "Слово": "слова",
        "Часть речи": "Существительное",
        "Начальная форма": "слово",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 24.0
      },
      {
        "Слово": "до",
        "Часть речи": "Предлог",
        "Начальная форма": "до",
        "Грамматические признаки": "—",
        "Частота": 24.0
      },
      {
        "Слово": "где",
        "Часть речи": "Наречие",
        "Начальная форма": "где",
        "Грамматические признаки": "—",
        "Частота": 23.0
      },
      {
        "Слово": "только",
        "Часть речи": "Наречие",
        "Начальная форма": "только",
        "Грамматические признаки": "—",
        "Частота": 23.0
      },
      {
        "Слово": "мои",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 23.0
      },
      {
        "Слово": "нужно",
        "Часть речи": "Предикатив",
        "Начальная форма": "нужно",
        "Грамматические признаки": "настоящее",
        "Частота": 22.0
      },
      {
        "Слово": "темноте",
        "Часть речи": "Существительное",
        "Начальная форма": "темнота",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 22.0
      },
      {
        "Слово": "рядом",
        "Часть речи": "Наречие",
        "Начальная форма": "рядом",
        "Грамматические признаки": "—",
        "Частота": 22.0
      },
      {
        "Слово": "диско",
        "Часть речи": "Существительное",
        "Начальная форма": "диско",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 22.0
      },
      {
        "Слово": "герои",
        "Часть речи": "Существительное",
        "Начальная форма": "герой",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 20.0
      },
      {
        "Слово": "нами",
        "Часть речи": "Местоимение",
        "Начальная форма": "мы",
        "Грамматические признаки": "творительный, мн. число, 1per лицо",
        "Частота": 19.0
      },
      {
        "Слово": "куплет",
        "Часть речи": "Существительное",
        "Начальная форма": "куплет",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 19.0
      },
      {
        "Слово": "себя",
        "Часть речи": "Местоимение",
        "Начальная форма": "себя",
        "Грамматические признаки": "винительный, ед. число",
        "Частота": 19.0
      },
      {
        "Слово": "глаза",
        "Часть речи": "Существительное",
        "Начальная форма": "глаз",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 19.0
      },
      {
        "Слово": "каждый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "каждый",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 19.0
      },
      {
        "Слово": "оно",
        "Часть речи": "Местоимение",
        "Начальная форма": "оно",
        "Грамматические признаки": "именительный, ед. число, средний, 3per лицо",
        "Частота": 18.0
      },
      {
        "Слово": "ветер",
        "Часть речи": "Существительное",
        "Начальная форма": "ветер",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 18.0
      },
      {
        "Слово": "боялся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бояться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 18.0
      },
      {
        "Слово": "из",
        "Часть речи": "Предлог",
        "Начальная форма": "из",
        "Грамматические признаки": "—",
        "Частота": 18.0
      },
      {
        "Слово": "ждать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 17.0
      },
      {
        "Слово": "солнце",
        "Часть речи": "Существительное",
        "Начальная форма": "солнце",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 17.0
      },
      {
        "Слово": "день",
        "Часть речи": "Существительное",
        "Начальная форма": "день",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 17.0
      },
      {
        "Слово": "жизни",
        "Часть речи": "Существительное",
        "Начальная форма": "жизнь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 17.0
      },
      {
        "Слово": "научил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "научить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 16.0
      },
      {
        "Слово": "полжизни",
        "Часть речи": "Существительное",
        "Начальная форма": "полжизни",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 16.0
      },
      {
        "Слово": "вечно",
        "Часть речи": "Наречие",
        "Начальная форма": "вечно",
        "Грамматические признаки": "—",
        "Частота": 16.0
      },
      {
        "Слово": "есть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "есть",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 16.0
      },
      {
        "Слово": "звезду",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 16.0
      },
      {
        "Слово": "кажется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "казаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 16.0
      },
      {
        "Слово": "свет",
        "Часть речи": "Существительное",
        "Начальная форма": "свет",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 16.0
      },
      {
        "Слово": "планы",
        "Часть речи": "Существительное",
        "Начальная форма": "план",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 16.0
      },
      {
        "Слово": "чтобы",
        "Часть речи": "Союз",
        "Начальная форма": "чтобы",
        "Грамматические признаки": "—",
        "Частота": 16.0
      },
      {
        "Слово": "дождя",
        "Часть речи": "Существительное",
        "Начальная форма": "дождь",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 15.0
      },
      {
        "Слово": "можно",
        "Часть речи": "Предикатив",
        "Начальная форма": "можно",
        "Грамматические признаки": "настоящее",
        "Частота": 15.0
      },
      {
        "Слово": "об",
        "Часть речи": "Предлог",
        "Начальная форма": "о",
        "Грамматические признаки": "—",
        "Частота": 15.0
      },
      {
        "Слово": "запое",
        "Часть речи": "Существительное",
        "Начальная форма": "запой",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 15.0
      },
      {
        "Слово": "наши",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 15.0
      },
      {
        "Слово": "же",
        "Часть речи": "Частица",
        "Начальная форма": "же",
        "Грамматические признаки": "—",
        "Частота": 15.0
      },
      {
        "Слово": "что-то",
        "Часть речи": "Наречие",
        "Начальная форма": "что-то",
        "Грамматические признаки": "—",
        "Частота": 15.0
      },
      {
        "Слово": "большие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "больший",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 15.0
      },
      {
        "Слово": "можешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 14.0
      },
      {
        "Слово": "больше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "большой",
        "Грамматические признаки": "—",
        "Частота": 14.0
      },
      {
        "Слово": "может",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 14.0
      },
      {
        "Слово": "ничего",
        "Часть речи": "Наречие",
        "Начальная форма": "ничего",
        "Грамматические признаки": "—",
        "Частота": 14.0
      },
      {
        "Слово": "ни",
        "Часть речи": "Частица",
        "Начальная форма": "ни",
        "Грамматические признаки": "—",
        "Частота": 14.0
      },
      {
        "Слово": "думать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "думать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 14.0
      },
      {
        "Слово": "хочу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 14.0
      },
      {
        "Слово": "будущее",
        "Часть речи": "Существительное",
        "Начальная форма": "будущее",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 14.0
      },
      {
        "Слово": "наших",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 13.0
      },
      {
        "Слово": "чем",
        "Часть речи": "Союз",
        "Начальная форма": "чем",
        "Грамматические признаки": "—",
        "Частота": 13.0
      },
      {
        "Слово": "самое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "самый",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 13.0
      },
      {
        "Слово": "деньги",
        "Часть речи": "Существительное",
        "Начальная форма": "деньга",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 13.0
      },
      {
        "Слово": "дно",
        "Часть речи": "Существительное",
        "Начальная форма": "дно",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 13.0
      },
      {
        "Слово": "или",
        "Часть речи": "Союз",
        "Начальная форма": "или",
        "Грамматические признаки": "—",
        "Частота": 13.0
      },
      {
        "Слово": "жить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "жить",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 13.0
      },
      {
        "Слово": "время",
        "Часть речи": "Существительное",
        "Начальная форма": "время",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 13.0
      },
      {
        "Слово": "прячься",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прятаться",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 12.0
      },
      {
        "Слово": "падай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "падать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 12.0
      },
      {
        "Слово": "погаснет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "погаснуть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 12.0
      },
      {
        "Слово": "этом",
        "Часть речи": "Местоимение",
        "Начальная форма": "это",
        "Грамматические признаки": "предложный, ед. число, средний",
        "Частота": 12.0
      },
      {
        "Слово": "один",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 12.0
      },
      {
        "Слово": "однажды",
        "Часть речи": "Наречие",
        "Начальная форма": "однажды",
        "Грамматические признаки": "—",
        "Частота": 12.0
      },
      {
        "Слово": "волшебно",
        "Часть речи": "Наречие",
        "Начальная форма": "волшебно",
        "Грамматические признаки": "—",
        "Частота": 12.0
      },
      {
        "Слово": "собой",
        "Часть речи": "Местоимение",
        "Начальная форма": "себя",
        "Грамматические признаки": "творительный, ед. число",
        "Частота": 12.0
      },
      {
        "Слово": "никто",
        "Часть речи": "Местоимение",
        "Начальная форма": "никто",
        "Грамматические признаки": "именительный, ед. число",
        "Частота": 12.0
      },
      {
        "Слово": "тобою",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "творительный, ед. число, 2per лицо",
        "Частота": 12.0
      },
      {
        "Слово": "то",
        "Часть речи": "Союз",
        "Начальная форма": "то",
        "Грамматические признаки": "—",
        "Частота": 12.0
      },
      {
        "Слово": "никогда",
        "Часть речи": "Наречие",
        "Начальная форма": "никогда",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "после",
        "Часть речи": "Предлог",
        "Начальная форма": "после",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "завтра",
        "Часть речи": "Наречие",
        "Начальная форма": "завтра",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "тем",
        "Часть речи": "Союз",
        "Начальная форма": "тем",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "никуда",
        "Часть речи": "Наречие",
        "Начальная форма": "никуда",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "уеду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уехать",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 11.0
      },
      {
        "Слово": "страх",
        "Часть речи": "Существительное",
        "Начальная форма": "страх",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 11.0
      },
      {
        "Слово": "сердца",
        "Часть речи": "Существительное",
        "Начальная форма": "сердце",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 11.0
      },
      {
        "Слово": "когда-нибудь",
        "Часть речи": "Наречие",
        "Начальная форма": "когда-нибудь",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "свои",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 11.0
      },
      {
        "Слово": "падает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "падать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 11.0
      },
      {
        "Слово": "казаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "казаться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 11.0
      },
      {
        "Слово": "был",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 11.0
      },
      {
        "Слово": "мама",
        "Часть речи": "Существительное",
        "Начальная форма": "мама",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 11.0
      },
      {
        "Слово": "настоящие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "настоящий",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 11.0
      },
      {
        "Слово": "знаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 11.0
      },
      {
        "Слово": "уже",
        "Часть речи": "Наречие",
        "Начальная форма": "уже",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "кем",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 10.0
      },
      {
        "Слово": "со",
        "Часть речи": "Предлог",
        "Начальная форма": "с",
        "Грамматические признаки": "—",
        "Частота": 10.0
      },
      {
        "Слово": "молодой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "молодой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 10.0
      },
      {
        "Слово": "свой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 10.0
      },
      {
        "Слово": "смотреть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "смотреть",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 10.0
      },
      {
        "Слово": "кто-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто-то",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 10.0
      },
      {
        "Слово": "напролом",
        "Часть речи": "Наречие",
        "Начальная форма": "напролом",
        "Грамматические признаки": "—",
        "Частота": 10.0
      },
      {
        "Слово": "дна",
        "Часть речи": "Существительное",
        "Начальная форма": "дно",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 10.0
      },
      {
        "Слово": "мог",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 10.0
      },
      {
        "Слово": "твоя",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 10.0
      },
      {
        "Слово": "этот",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 10.0
      },
      {
        "Слово": "люблю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "любить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 10.0
      },
      {
        "Слово": "контролем",
        "Часть речи": "Существительное",
        "Начальная форма": "контроль",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 10.0
      },
      {
        "Слово": "надо",
        "Часть речи": "Предикатив",
        "Начальная форма": "надо",
        "Грамматические признаки": "настоящее",
        "Частота": 10.0
      },
      {
        "Слово": "живой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "живой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 10.0
      },
      {
        "Слово": "больно",
        "Часть речи": "Наречие",
        "Начальная форма": "больно",
        "Грамматические признаки": "—",
        "Частота": 9.0
      },
      {
        "Слово": "чужое",
        "Часть речи": "Существительное",
        "Начальная форма": "чужое",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 9.0
      },
      {
        "Слово": "было",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 9.0
      },
      {
        "Слово": "слезы",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 9.0
      },
      {
        "Слово": "моих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 9.0
      },
      {
        "Слово": "моя",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 9.0
      },
      {
        "Слово": "врут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "врать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 9.0
      },
      {
        "Слово": "любить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "любить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 9.0
      },
      {
        "Слово": "над",
        "Часть речи": "Предлог",
        "Начальная форма": "над",
        "Грамматические признаки": "—",
        "Частота": 9.0
      },
      {
        "Слово": "кровь",
        "Часть речи": "Существительное",
        "Начальная форма": "кровь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 9.0
      },
      {
        "Слово": "первый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "первый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 9.0
      },
      {
        "Слово": "твой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 9.0
      },
      {
        "Слово": "взглядом",
        "Часть речи": "Существительное",
        "Начальная форма": "взгляд",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 9.0
      },
      {
        "Слово": "ума",
        "Часть речи": "Существительное",
        "Начальная форма": "ум",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 9.0
      },
      {
        "Слово": "головой",
        "Часть речи": "Существительное",
        "Начальная форма": "голова",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 9.0
      },
      {
        "Слово": "встанет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "встать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 8.0
      },
      {
        "Слово": "сделаны",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "сделать",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 8.0
      },
      {
        "Слово": "следы",
        "Часть речи": "Существительное",
        "Начальная форма": "след",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "запутался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "запутаться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 8.0
      },
      {
        "Слово": "руках",
        "Часть речи": "Существительное",
        "Начальная форма": "рука",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "умирают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умирать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 8.0
      },
      {
        "Слово": "для",
        "Часть речи": "Предлог",
        "Начальная форма": "для",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "море",
        "Часть речи": "Существительное",
        "Начальная форма": "море",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "сердце",
        "Часть речи": "Существительное",
        "Начальная форма": "сердце",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "опасность",
        "Часть речи": "Существительное",
        "Начальная форма": "опасность",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "наша",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 8.0
      },
      {
        "Слово": "ещё",
        "Часть речи": "Наречие",
        "Начальная форма": "ещё",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "взгляд",
        "Часть речи": "Существительное",
        "Начальная форма": "взгляд",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "счастье",
        "Часть речи": "Существительное",
        "Начальная форма": "счастие",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "во",
        "Часть речи": "Предлог",
        "Начальная форма": "в",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "разум",
        "Часть речи": "Существительное",
        "Начальная форма": "разум",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "быстро",
        "Часть речи": "Наречие",
        "Начальная форма": "быстро",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "многое",
        "Часть речи": "Местоимение",
        "Начальная форма": "многое",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 8.0
      },
      {
        "Слово": "спать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 8.0
      },
      {
        "Слово": "нам",
        "Часть речи": "Местоимение",
        "Начальная форма": "мы",
        "Грамматические признаки": "дательный, мн. число, 1per лицо",
        "Частота": 8.0
      },
      {
        "Слово": "наше",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 8.0
      },
      {
        "Слово": "вершинах",
        "Часть речи": "Существительное",
        "Начальная форма": "вершина",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "нет",
        "Часть речи": "Предикатив",
        "Начальная форма": "нет",
        "Грамматические признаки": "настоящее",
        "Частота": 8.0
      },
      {
        "Слово": "руки",
        "Часть речи": "Существительное",
        "Начальная форма": "рука",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "птицы",
        "Часть речи": "Существительное",
        "Начальная форма": "птица",
        "Грамматические признаки": "именительный, мн. число, женский, одуш.",
        "Частота": 7.0
      },
      {
        "Слово": "скучает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "скучать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "фотографии",
        "Часть речи": "Существительное",
        "Начальная форма": "фотография",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "отдать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "отдать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 7.0
      },
      {
        "Слово": "людей",
        "Часть речи": "Существительное",
        "Начальная форма": "человек",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 7.0
      },
      {
        "Слово": "зря",
        "Часть речи": "Наречие",
        "Начальная форма": "зря",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "погружаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "погружаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "случилось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "случиться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "очнется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "очнуться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "прости",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "простить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 7.0
      },
      {
        "Слово": "изменится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "измениться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "слезах",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "будем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "хочется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеться",
        "Грамматические признаки": "ед. число, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "осени",
        "Часть речи": "Существительное",
        "Начальная форма": "осень",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "губящие",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "губить",
        "Грамматические признаки": "именительный, мн. число, настоящее, несовершенный, переходный, действительный",
        "Частота": 7.0
      },
      {
        "Слово": "иначе",
        "Часть речи": "Наречие",
        "Начальная форма": "иначе",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "их",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "винительный, мн. число, 3per лицо",
        "Частота": 7.0
      },
      {
        "Слово": "твоих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 7.0
      },
      {
        "Слово": "думал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "думать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "сильнодействующие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сильнодействующий",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "мой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 7.0
      },
      {
        "Слово": "мечты",
        "Часть речи": "Существительное",
        "Начальная форма": "мечта",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "вслед",
        "Часть речи": "Предлог",
        "Начальная форма": "вслед",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "давно",
        "Часть речи": "Наречие",
        "Начальная форма": "давно",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "волною",
        "Часть речи": "Существительное",
        "Начальная форма": "волна",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "он",
        "Часть речи": "Местоимение",
        "Начальная форма": "он",
        "Грамматические признаки": "именительный, ед. число, мужской, 3per лицо",
        "Частота": 7.0
      },
      {
        "Слово": "чего",
        "Часть речи": "Местоимение",
        "Начальная форма": "что",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 7.0
      },
      {
        "Слово": "тает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "таять",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "микки",
        "Часть речи": "Существительное",
        "Начальная форма": "микки",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 7.0
      },
      {
        "Слово": "бай",
        "Часть речи": "Существительное",
        "Начальная форма": "бай",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 7.0
      },
      {
        "Слово": "помню",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "помнить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 7.0
      },
      {
        "Слово": "праздник",
        "Часть речи": "Существительное",
        "Начальная форма": "праздник",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "пепел",
        "Часть речи": "Существительное",
        "Начальная форма": "пепел",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "парни",
        "Часть речи": "Существительное",
        "Начальная форма": "парень",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 6.0
      },
      {
        "Слово": "прошлое",
        "Часть речи": "Существительное",
        "Начальная форма": "прошлое",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "даже",
        "Часть речи": "Частица",
        "Начальная форма": "даже",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "моторы",
        "Часть речи": "Существительное",
        "Начальная форма": "мотор",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "ласковые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ласковый",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "стюардесс",
        "Часть речи": "Существительное",
        "Начальная форма": "стюардесса",
        "Грамматические признаки": "родительный, мн. число, женский, одуш.",
        "Частота": 6.0
      },
      {
        "Слово": "важным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "важный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 6.0
      },
      {
        "Слово": "стать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "стать",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "снова",
        "Часть речи": "Наречие",
        "Начальная форма": "снова",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "снег",
        "Часть речи": "Существительное",
        "Начальная форма": "снег",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "жилах",
        "Часть речи": "Существительное",
        "Начальная форма": "жила",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "смерть",
        "Часть речи": "Существительное",
        "Начальная форма": "смерть",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "сколько",
        "Часть речи": "Наречие",
        "Начальная форма": "сколько",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "воду",
        "Часть речи": "Существительное",
        "Начальная форма": "вода",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "охотники",
        "Часть речи": "Существительное",
        "Начальная форма": "охотник",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 6.0
      },
      {
        "Слово": "друзей",
        "Часть речи": "Существительное",
        "Начальная форма": "друг",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 6.0
      },
      {
        "Слово": "биография",
        "Часть речи": "Существительное",
        "Начальная форма": "биография",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "мечтать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "мечтать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "опять",
        "Часть речи": "Наречие",
        "Начальная форма": "опять",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "течёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "течь",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "безмятежное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "безмятежный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 6.0
      },
      {
        "Слово": "умирает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умирать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "удачу",
        "Часть речи": "Существительное",
        "Начальная форма": "удача",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "мою",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "такой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "такой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "горят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "гореть",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "осталось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "безболезненной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "безболезненный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "волк",
        "Часть речи": "Существительное",
        "Начальная форма": "волк",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 6.0
      },
      {
        "Слово": "глазах",
        "Часть речи": "Существительное",
        "Начальная форма": "глаз",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "супермен",
        "Часть речи": "Существительное",
        "Начальная форма": "супермен",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 6.0
      },
      {
        "Слово": "обратно",
        "Часть речи": "Наречие",
        "Начальная форма": "обратно",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "быстрой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "быстрый",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "победит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "победить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 6.0
      },
      {
        "Слово": "любящие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "любящий",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 6.0
      },
      {
        "Слово": "луну",
        "Часть речи": "Существительное",
        "Начальная форма": "луна",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "много",
        "Часть речи": "Наречие",
        "Начальная форма": "много",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "свобода",
        "Часть речи": "Существительное",
        "Начальная форма": "свобода",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "тот",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тот",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 6.0
      },
      {
        "Слово": "льёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "лить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 6.0
      },
      {
        "Слово": "когда-то",
        "Часть речи": "Наречие",
        "Начальная форма": "когда-то",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "устал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "устать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "смерти",
        "Часть речи": "Существительное",
        "Начальная форма": "смерть",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "нужна",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "нужный",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "покомфортней",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "комфортный",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "приветствую",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "приветствовать",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 6.0
      },
      {
        "Слово": "близко",
        "Часть речи": "Наречие",
        "Начальная форма": "близко",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "свободу",
        "Часть речи": "Существительное",
        "Начальная форма": "свобода",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "мысленный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мысленный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 6.0
      },
      {
        "Слово": "неточности",
        "Часть речи": "Существительное",
        "Начальная форма": "неточность",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "луна",
        "Часть речи": "Существительное",
        "Начальная форма": "луна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "целую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "целый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "умрут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "прощай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прощать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 6.0
      },
      {
        "Слово": "зачем",
        "Часть речи": "Наречие",
        "Начальная форма": "зачем",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "вот",
        "Часть речи": "Частица",
        "Начальная форма": "вот",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "себе",
        "Часть речи": "Местоимение",
        "Начальная форма": "себя",
        "Грамматические признаки": "дательный, ед. число",
        "Частота": 6.0
      },
      {
        "Слово": "апрель",
        "Часть речи": "Существительное",
        "Начальная форма": "апрель",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "ко",
        "Часть речи": "Предлог",
        "Начальная форма": "к",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "ведь",
        "Часть речи": "Частица",
        "Начальная форма": "ведь",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "смогли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смочь",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "иду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "идти",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "лицо",
        "Часть речи": "Существительное",
        "Начальная форма": "лицо",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "где-то",
        "Часть речи": "Наречие",
        "Начальная форма": "где-то",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "верил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "верить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "еще",
        "Часть речи": "Наречие",
        "Начальная форма": "ещё",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "земле",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "проснется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "проснуться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "тоже",
        "Часть речи": "Частица",
        "Начальная форма": "тоже",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "любви",
        "Часть речи": "Существительное",
        "Начальная форма": "любовь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "твои",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 5.0
      },
      {
        "Слово": "мало",
        "Часть речи": "Числительное",
        "Начальная форма": "мало",
        "Грамматические признаки": "именительный",
        "Частота": 5.0
      },
      {
        "Слово": "сходят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сходить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "демоны",
        "Часть речи": "Существительное",
        "Начальная форма": "демон",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 5.0
      },
      {
        "Слово": "опоздал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "опоздать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "стрелять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "стрелять",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "пьяный",
        "Часть речи": "Существительное",
        "Начальная форма": "пьяный",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 5.0
      },
      {
        "Слово": "делала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "делать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "земли",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "хватит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хватить",
        "Грамматические признаки": "ед. число, будущее, изъявительное, совершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "тише",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "тихий",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "лишь",
        "Часть речи": "Частица",
        "Начальная форма": "лишь",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "шаг",
        "Часть речи": "Существительное",
        "Начальная форма": "шаг",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "жду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "ширмами",
        "Часть речи": "Существительное",
        "Начальная форма": "ширма",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "друг",
        "Часть речи": "Существительное",
        "Начальная форма": "друг",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 5.0
      },
      {
        "Слово": "заставит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заставить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "ставлю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ставить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "зажатым",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "зажать",
        "Грамматические признаки": "творительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 5.0
      },
      {
        "Слово": "уходи",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "бойся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бояться",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "кому-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто-то",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 5.0
      },
      {
        "Слово": "улыбкой",
        "Часть речи": "Существительное",
        "Начальная форма": "улыбка",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "зверь",
        "Часть речи": "Существительное",
        "Начальная форма": "зверь",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 5.0
      },
      {
        "Слово": "хотя",
        "Часть речи": "Союз",
        "Начальная форма": "хотя",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "скуки",
        "Часть речи": "Существительное",
        "Начальная форма": "скука",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "ну",
        "Часть речи": "Частица",
        "Начальная форма": "ну",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "чужими",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чужой",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 5.0
      },
      {
        "Слово": "страшно",
        "Часть речи": "Наречие",
        "Начальная форма": "страшно",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "небеса",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "именительный, мн. число, средний, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "каждом",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "каждый",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 5.0
      },
      {
        "Слово": "смотри",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смотреть",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "неба",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "взять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "взять",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "люди",
        "Часть речи": "Существительное",
        "Начальная форма": "человек",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 5.0
      },
      {
        "Слово": "сам",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сам",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 5.0
      },
      {
        "Слово": "вечность",
        "Часть речи": "Существительное",
        "Начальная форма": "вечность",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "прикрою",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прикроить",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "слёзы",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "утра",
        "Часть речи": "Существительное",
        "Начальная форма": "утро",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "идей",
        "Часть речи": "Существительное",
        "Начальная форма": "идея",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "ковбои",
        "Часть речи": "Существительное",
        "Начальная форма": "ковбой",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 5.0
      },
      {
        "Слово": "самолёты",
        "Часть речи": "Существительное",
        "Начальная форма": "самолёт",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "видел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "видеть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "таю",
        "Часть речи": "Существительное",
        "Начальная форма": "тая",
        "Грамматические признаки": "винительный, ед. число, женский, одуш.",
        "Частота": 5.0
      },
      {
        "Слово": "стану",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стать",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "ли",
        "Часть речи": "Союз",
        "Начальная форма": "ли",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "чём",
        "Часть речи": "Местоимение",
        "Начальная форма": "что",
        "Грамматические признаки": "предложный, ед. число, средний",
        "Частота": 5.0
      },
      {
        "Слово": "напуганным",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "напугать",
        "Грамматические признаки": "творительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 5.0
      },
      {
        "Слово": "пристальным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пристальный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 5.0
      },
      {
        "Слово": "грешил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "грешить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "мной",
        "Часть речи": "Местоимение",
        "Начальная форма": "я",
        "Грамматические признаки": "творительный, ед. число, 1per лицо",
        "Частота": 4.0
      },
      {
        "Слово": "влюбляются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "влюбляться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "можем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "знаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "вазу",
        "Часть речи": "Существительное",
        "Начальная форма": "ваз",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "лучше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "хороший",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "скучают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "скучать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "умрешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "бежит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бежать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "тормоза",
        "Часть речи": "Существительное",
        "Начальная форма": "тормоз",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "нашей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "падаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "падать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "ней",
        "Часть речи": "Местоимение",
        "Начальная форма": "она",
        "Грамматические признаки": "предложный, ед. число, женский, 3per лицо",
        "Частота": 4.0
      },
      {
        "Слово": "верю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "верить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "сладкая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сладкий",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "скрываются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "скрываться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "сдамся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сдаться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "стёклами",
        "Часть речи": "Существительное",
        "Начальная форма": "стекло",
        "Грамматические признаки": "творительный, мн. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "ладонях",
        "Часть речи": "Существительное",
        "Начальная форма": "ладонь",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "полюса",
        "Часть речи": "Существительное",
        "Начальная форма": "полюс",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "столько",
        "Часть речи": "Наречие",
        "Начальная форма": "столько",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "встречу",
        "Часть речи": "Существительное",
        "Начальная форма": "встреча",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "весёлая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весёлый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "забыть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "забыть",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "того",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тот",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 4.0
      },
      {
        "Слово": "убиваются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "убиваться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "камни",
        "Часть речи": "Существительное",
        "Начальная форма": "камень",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "новостей",
        "Часть речи": "Существительное",
        "Начальная форма": "новость",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "мачо",
        "Часть речи": "Существительное",
        "Начальная форма": "мачо",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "первым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "первый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 4.0
      },
      {
        "Слово": "тонкие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тонкий",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 4.0
      },
      {
        "Слово": "обоих",
        "Часть речи": "Числительное",
        "Начальная форма": "оба",
        "Грамматические признаки": "винительный, мужской, одуш.",
        "Частота": 4.0
      },
      {
        "Слово": "достань",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "достать",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "стоять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "стоять",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "конец",
        "Часть речи": "Существительное",
        "Начальная форма": "конец",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "горе",
        "Часть речи": "Существительное",
        "Начальная форма": "гора",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "разворотами",
        "Часть речи": "Существительное",
        "Начальная форма": "разворот",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "самого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сам",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 4.0
      },
      {
        "Слово": "беру",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "брать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "водой",
        "Часть речи": "Существительное",
        "Начальная форма": "вода",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "тёплою",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тёплый",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "дайте",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дать",
        "Грамматические признаки": "мн. число, повелительное, совершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "ночью",
        "Часть речи": "Наречие",
        "Начальная форма": "ночью",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "сделал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сделать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "зима",
        "Часть речи": "Существительное",
        "Начальная форма": "зима",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "взгляды",
        "Часть речи": "Существительное",
        "Начальная форма": "взгляд",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "глазами",
        "Часть речи": "Существительное",
        "Начальная форма": "глаз",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "лед",
        "Часть речи": "Существительное",
        "Начальная форма": "лёд",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "накрывает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "накрывать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "анфасы",
        "Часть речи": "Существительное",
        "Начальная форма": "анфас",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "хотел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "разломы",
        "Часть речи": "Существительное",
        "Начальная форма": "разлом",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "затаился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "затаиться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "хочешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "всех",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 4.0
      },
      {
        "Слово": "думаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "думать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "вернусь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вернуться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "убивают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "убивать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "своё",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 4.0
      },
      {
        "Слово": "тысячи",
        "Часть речи": "Существительное",
        "Начальная форма": "тысяча",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "конечно",
        "Часть речи": "Союз",
        "Начальная форма": "конечно",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "лето",
        "Часть речи": "Существительное",
        "Начальная форма": "лето",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "остынут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остыть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "газетными",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "газетный",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 4.0
      },
      {
        "Слово": "ведут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вести",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "плачут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плакать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "разбитую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "разбитый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "май",
        "Часть речи": "Существительное",
        "Начальная форма": "май",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "профили",
        "Часть речи": "Существительное",
        "Начальная форма": "профиль",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "остаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "связи",
        "Часть речи": "Существительное",
        "Начальная форма": "связь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "ждешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "всей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "мысли",
        "Часть речи": "Существительное",
        "Начальная форма": "мысль",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "моей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "засыпаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "засыпать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "этим",
        "Часть речи": "Местоимение",
        "Начальная форма": "это",
        "Грамматические признаки": "творительный, ед. число, средний",
        "Частота": 4.0
      },
      {
        "Слово": "январь",
        "Часть речи": "Существительное",
        "Начальная форма": "январь",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "открытые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "открытый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 4.0
      },
      {
        "Слово": "черной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "другую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "другой",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "планету",
        "Часть речи": "Существительное",
        "Начальная форма": "планета",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "падения",
        "Часть речи": "Существительное",
        "Начальная форма": "падение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "сможешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смочь",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "счастливый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "счастливый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 4.0
      },
      {
        "Слово": "огромною",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "огромный",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "эту",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "чувствуешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "чувствовать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "потом",
        "Часть речи": "Наречие",
        "Начальная форма": "потом",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "прекрасный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прекрасный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 4.0
      },
      {
        "Слово": "прыгать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "прыгать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "оставляем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставлять",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "разрушения",
        "Часть речи": "Существительное",
        "Начальная форма": "разрушение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "февраль",
        "Часть речи": "Существительное",
        "Начальная форма": "февраль",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "шанс",
        "Часть речи": "Существительное",
        "Начальная форма": "шанс",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "хвостом",
        "Часть речи": "Существительное",
        "Начальная форма": "хвост",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "бездна",
        "Часть речи": "Существительное",
        "Начальная форма": "бездна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "спасибо",
        "Часть речи": "Междометие",
        "Начальная форма": "спасибо",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "чуть",
        "Часть речи": "Наречие",
        "Начальная форма": "чуть",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "лет",
        "Часть речи": "Существительное",
        "Начальная форма": "год",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "какие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "какой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 4.0
      },
      {
        "Слово": "другой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "другой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "весёлую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весёлый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "спиной",
        "Часть речи": "Существительное",
        "Начальная форма": "спина",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "узнает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "узнать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "любя",
        "Часть речи": "Наречие",
        "Начальная форма": "любя",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "такое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "такой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 4.0
      },
      {
        "Слово": "заметая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "заметать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "словами",
        "Часть речи": "Существительное",
        "Начальная форма": "слово",
        "Грамматические признаки": "творительный, мн. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "омут",
        "Часть речи": "Существительное",
        "Начальная форма": "омут",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "одинокий",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "одинокий",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "прикоснуться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "прикоснуться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "игра",
        "Часть речи": "Существительное",
        "Начальная форма": "игра",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "небес",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "довольна",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "довольный",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "могу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "вижу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "видеть",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "съехавшим",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "съехать",
        "Грамматические признаки": "творительный, ед. число, мужской, прошедшее, совершенный, непереходный, действительный",
        "Частота": 3.0
      },
      {
        "Слово": "двое",
        "Часть речи": "Числительное",
        "Начальная форма": "двое",
        "Грамматические признаки": "именительный",
        "Частота": 3.0
      },
      {
        "Слово": "быстрее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "быстрый",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "добрым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "добрый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "разрушен",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "разрушить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, совершенный, страдательный",
        "Частота": 3.0
      },
      {
        "Слово": "предатель",
        "Часть речи": "Существительное",
        "Начальная форма": "предатель",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "делать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "делать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "утрам",
        "Часть речи": "Существительное",
        "Начальная форма": "утро",
        "Грамматические признаки": "дательный, мн. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "моё",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "случится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "случиться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "знать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "знать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "смеешься",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "южный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "южный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "голос",
        "Часть речи": "Существительное",
        "Начальная форма": "голос",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "звездопад",
        "Часть речи": "Существительное",
        "Начальная форма": "звездопад",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "важно",
        "Часть речи": "Наречие",
        "Начальная форма": "важно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "асфальт",
        "Часть речи": "Существительное",
        "Начальная форма": "асфальт",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "были",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "никакой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "никакой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "чужой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чужой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "скучно",
        "Часть речи": "Наречие",
        "Начальная форма": "скучно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "её",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "её",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "дней",
        "Часть речи": "Существительное",
        "Начальная форма": "день",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "теперь",
        "Часть речи": "Наречие",
        "Начальная форма": "теперь",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "одной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "звучат",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "звучать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "смог",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смочь",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "веришь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "верить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "крыльях",
        "Часть речи": "Существительное",
        "Начальная форма": "крыло",
        "Грамматические признаки": "предложный, мн. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "снах",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "летал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "летать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "темный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тёмный",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "города",
        "Часть речи": "Существительное",
        "Начальная форма": "город",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "последнее",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "последний",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "загнёмся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "загнуться",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "старым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "старый",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "запутал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "запутать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "остался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "крышам",
        "Часть речи": "Существительное",
        "Начальная форма": "крыша",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "погромов",
        "Часть речи": "Существительное",
        "Начальная форма": "погром",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "прутья",
        "Часть речи": "Существительное",
        "Начальная форма": "прут",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "оторвались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оторваться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "такая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "такой",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "приходит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "приходить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "стало",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стать",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "одна",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "битв",
        "Часть речи": "Существительное",
        "Начальная форма": "битва",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "тишине",
        "Часть речи": "Существительное",
        "Начальная форма": "тишина",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "остались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "всему",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "дательный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "утро",
        "Часть речи": "Существительное",
        "Начальная форма": "утро",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "высота",
        "Часть речи": "Существительное",
        "Начальная форма": "высота",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "затаились",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "затаиться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "теплой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тёплый",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "мосты",
        "Часть речи": "Существительное",
        "Начальная форма": "мост",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "нежно",
        "Часть речи": "Наречие",
        "Начальная форма": "нежно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "те",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тот",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "поменяли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "поменять",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "хотелось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "одно",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "оставлять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "оставлять",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "огород",
        "Часть речи": "Существительное",
        "Начальная форма": "огород",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "имею",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "иметь",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "останется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "ему",
        "Часть речи": "Местоимение",
        "Начальная форма": "он",
        "Грамматические признаки": "дательный, ед. число, мужской, 3per лицо",
        "Частота": 3.0
      },
      {
        "Слово": "здесь",
        "Часть речи": "Наречие",
        "Начальная форма": "здесь",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "тормозах",
        "Часть речи": "Существительное",
        "Начальная форма": "тормоз",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "вещей",
        "Часть речи": "Существительное",
        "Начальная форма": "вещь",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "вернись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вернуться",
        "Грамматические признаки": "ед. число, повелительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "северный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "северный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "слишком",
        "Часть речи": "Наречие",
        "Начальная форма": "слишком",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "губах",
        "Часть речи": "Существительное",
        "Начальная форма": "губа",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "хороших",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "хороший",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "прощальное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прощальный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "отправляюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отправляться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "отпускаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отпускать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "спокойно",
        "Часть речи": "Наречие",
        "Начальная форма": "спокойно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "дождём",
        "Часть речи": "Существительное",
        "Начальная форма": "дождь",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "собою",
        "Часть речи": "Местоимение",
        "Начальная форма": "себя",
        "Грамматические признаки": "творительный, ед. число",
        "Частота": 3.0
      },
      {
        "Слово": "встречи",
        "Часть речи": "Существительное",
        "Начальная форма": "встреча",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "смеются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "целуя",
        "Часть речи": "Деепричастие",
        "Начальная форма": "целовать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "им",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "дательный, мн. число, 3per лицо",
        "Частота": 3.0
      },
      {
        "Слово": "широко",
        "Часть речи": "Наречие",
        "Начальная форма": "широко",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "долго",
        "Часть речи": "Наречие",
        "Начальная форма": "долго",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "счастья",
        "Часть речи": "Существительное",
        "Начальная форма": "счастие",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "остальное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "остальной",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "провожающий",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "провожать",
        "Грамматические признаки": "именительный, ед. число, мужской, настоящее, несовершенный, переходный, действительный",
        "Частота": 3.0
      },
      {
        "Слово": "сети",
        "Часть речи": "Существительное",
        "Начальная форма": "сеть",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "пугала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пугать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "пьёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "дну",
        "Часть речи": "Существительное",
        "Начальная форма": "дно",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "ночь",
        "Часть речи": "Существительное",
        "Начальная форма": "ночь",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "вместе",
        "Часть речи": "Наречие",
        "Начальная форма": "вместе",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "ярче",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "яркий",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "признание",
        "Часть речи": "Существительное",
        "Начальная форма": "признание",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "засыпаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "засыпать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "пути",
        "Часть речи": "Существительное",
        "Начальная форма": "путь",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "отвернись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отвернуться",
        "Грамматические признаки": "ед. число, повелительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "молчу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "дыханье",
        "Часть речи": "Существительное",
        "Начальная форма": "дыхание",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "мокнуть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "мокнуть",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "глубже",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "глубокий",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "доступ",
        "Часть речи": "Существительное",
        "Начальная форма": "доступ",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "поздно",
        "Часть речи": "Наречие",
        "Начальная форма": "поздно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "плакать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "плакать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "оттепели",
        "Часть речи": "Существительное",
        "Начальная форма": "оттепель",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "имя",
        "Часть речи": "Существительное",
        "Начальная форма": "имя",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "она",
        "Часть речи": "Местоимение",
        "Начальная форма": "она",
        "Грамматические признаки": "именительный, ед. число, женский, 3per лицо",
        "Частота": 3.0
      },
      {
        "Слово": "просыпаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "просыпаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "интерес",
        "Часть речи": "Существительное",
        "Начальная форма": "интерес",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "всего",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "спускаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спускать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "хрупкое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "хрупкий",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "откатиться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "откатиться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "будто",
        "Часть речи": "Союз",
        "Начальная форма": "будто",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "друзья",
        "Часть речи": "Существительное",
        "Начальная форма": "друг",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "поту",
        "Часть речи": "Существительное",
        "Начальная форма": "пот",
        "Грамматические признаки": "gen2, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "клавиши",
        "Часть речи": "Существительное",
        "Начальная форма": "клавиша",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "пьяные",
        "Часть речи": "Существительное",
        "Начальная форма": "пьяный",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "след",
        "Часть речи": "Существительное",
        "Начальная форма": "след",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "моря",
        "Часть речи": "Существительное",
        "Начальная форма": "море",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "грусти",
        "Часть речи": "Существительное",
        "Начальная форма": "грусть",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "жаль",
        "Часть речи": "Предикатив",
        "Начальная форма": "жаль",
        "Грамматические признаки": "настоящее",
        "Частота": 3.0
      },
      {
        "Слово": "голова",
        "Часть речи": "Существительное",
        "Начальная форма": "голова",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "адреса",
        "Часть речи": "Существительное",
        "Начальная форма": "адрес",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "тени",
        "Часть речи": "Существительное",
        "Начальная форма": "тень",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "вопросы",
        "Часть речи": "Существительное",
        "Начальная форма": "вопрос",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "белеет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "белеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "красоте",
        "Часть речи": "Существительное",
        "Начальная форма": "красота",
        "Грамматические признаки": "дательный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "прикосновенье",
        "Часть речи": "Существительное",
        "Начальная форма": "прикосновение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "дальше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "далёкий",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "знал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "значит",
        "Часть речи": "Союз",
        "Начальная форма": "значит",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "парус",
        "Часть речи": "Существительное",
        "Начальная форма": "парус",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "лужах",
        "Часть речи": "Существительное",
        "Начальная форма": "лужа",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "лучами",
        "Часть речи": "Существительное",
        "Начальная форма": "луч",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "боялись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бояться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "нравится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "нравиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "сломанным",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "сломать",
        "Грамматические признаки": "творительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 3.0
      },
      {
        "Слово": "кончится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кончиться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "закончится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закончиться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "призрачный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "призрачный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "куда",
        "Часть речи": "Союз",
        "Начальная форма": "куда",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "равно",
        "Часть речи": "Союз",
        "Начальная форма": "равно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "слабости",
        "Часть речи": "Существительное",
        "Начальная форма": "слабость",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "воды",
        "Часть речи": "Существительное",
        "Начальная форма": "вода",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "чёрно-белые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрно-белый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "ждут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "питается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "питаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "оставляю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставлять",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "кармане",
        "Часть речи": "Существительное",
        "Начальная форма": "карман",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "утром",
        "Часть речи": "Наречие",
        "Начальная форма": "утром",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "лица",
        "Часть речи": "Существительное",
        "Начальная форма": "лицо",
        "Грамматические признаки": "родительный, ед. число, средний, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "порядке",
        "Часть речи": "Существительное",
        "Начальная форма": "порядок",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "чтоб",
        "Часть речи": "Союз",
        "Начальная форма": "чтоб",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "встретимся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "встретиться",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "идет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "идти",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "утка",
        "Часть речи": "Существительное",
        "Начальная форма": "утка",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "встретиться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "встретиться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "сны",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "миг",
        "Часть речи": "Существительное",
        "Начальная форма": "миг",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "нравиться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "нравиться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "окне",
        "Часть речи": "Существительное",
        "Начальная форма": "окно",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "непременно",
        "Часть речи": "Наречие",
        "Начальная форма": "непременно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "песни",
        "Часть речи": "Существительное",
        "Начальная форма": "песня",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "возможности",
        "Часть речи": "Существительное",
        "Начальная форма": "возможность",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "тишина",
        "Часть речи": "Существительное",
        "Начальная форма": "тишина",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "танцую",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "танцевать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "ненависть",
        "Часть речи": "Существительное",
        "Начальная форма": "ненависть",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "закаляем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закалять",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "безумных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "безумный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "роке",
        "Часть речи": "Существительное",
        "Начальная форма": "рок",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "топтать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "топтать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "вдруг",
        "Часть речи": "Наречие",
        "Начальная форма": "вдруг",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "волной",
        "Часть речи": "Существительное",
        "Начальная форма": "волна",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "нему",
        "Часть речи": "Местоимение",
        "Начальная форма": "он",
        "Грамматические признаки": "дательный, ед. число, мужской, 3per лицо",
        "Частота": 3.0
      },
      {
        "Слово": "круг",
        "Часть речи": "Существительное",
        "Начальная форма": "круг",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "газетная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "газетный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "будут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "раньше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "ранний",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "там",
        "Часть речи": "Наречие",
        "Начальная форма": "там",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "медленно",
        "Часть речи": "Наречие",
        "Начальная форма": "медленно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "открытый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "открытый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "готовы",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "готовый",
        "Грамматические признаки": "мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "зонтом",
        "Часть речи": "Существительное",
        "Начальная форма": "зонт",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "любимым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "любимый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "твоей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "обязательно",
        "Часть речи": "Наречие",
        "Начальная форма": "обязательно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "добились",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "добиться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "натянутый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "натянутый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "сергей",
        "Часть речи": "Существительное",
        "Начальная форма": "сергей",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "иголок",
        "Часть речи": "Существительное",
        "Начальная форма": "иголка",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сжигать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сжигать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "скорость",
        "Часть речи": "Существительное",
        "Начальная форма": "скорость",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "дали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "впадин",
        "Часть речи": "Существительное",
        "Начальная форма": "впадина",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "которой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "который",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "свечение",
        "Часть речи": "Существительное",
        "Начальная форма": "свечение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "бессмертны",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "бессмертный",
        "Грамматические признаки": "мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "мимолётный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мимолётный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "нечего",
        "Часть речи": "Местоимение",
        "Начальная форма": "нечего",
        "Грамматические признаки": "родительный, ед. число",
        "Частота": 2.0
      },
      {
        "Слово": "другими",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "другой",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "выбрал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выбрать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "сторону",
        "Часть речи": "Существительное",
        "Начальная форма": "сторона",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "насилия",
        "Часть речи": "Существительное",
        "Начальная форма": "насилие",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "скажешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сказать",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "них",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "родительный, мн. число, 3per лицо",
        "Частота": 2.0
      },
      {
        "Слово": "одиночество",
        "Часть речи": "Существительное",
        "Начальная форма": "одиночество",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "дело",
        "Часть речи": "Существительное",
        "Начальная форма": "дело",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "мелочь",
        "Часть речи": "Существительное",
        "Начальная форма": "мелочь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "мечтой",
        "Часть речи": "Существительное",
        "Начальная форма": "мечта",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "главном",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "главный",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "шальные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "шальной",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "ниже",
        "Часть речи": "Предлог",
        "Начальная форма": "ниже",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "про",
        "Часть речи": "Предлог",
        "Начальная форма": "про",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "вершин",
        "Часть речи": "Существительное",
        "Начальная форма": "вершина",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "наружу",
        "Часть речи": "Наречие",
        "Начальная форма": "наружу",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "отчего-то",
        "Часть речи": "Наречие",
        "Начальная форма": "отчего-то",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "земля",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "напьюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "напиться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "наступит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "наступить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "купаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "купаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "лужи",
        "Часть речи": "Существительное",
        "Начальная форма": "лужа",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "рекой",
        "Часть речи": "Существительное",
        "Начальная форма": "река",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "поверить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "поверить",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "сильней",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "сильный",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "думаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "думать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "прибыл",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прибыть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "высоте",
        "Часть речи": "Существительное",
        "Начальная форма": "высота",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "обоснована",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "обосновать",
        "Грамматические признаки": "ед. число, женский, прошедшее, совершенный, страдательный",
        "Частота": 2.0
      },
      {
        "Слово": "трясет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "трясти",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "падать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "падать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "пытались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пытаться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "воют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выть",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "по-новому",
        "Часть речи": "Наречие",
        "Начальная форма": "по-новому",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "прожили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прожить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "землю",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "открыто",
        "Часть речи": "Наречие",
        "Начальная форма": "открыто",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "рты",
        "Часть речи": "Существительное",
        "Начальная форма": "рот",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "никак",
        "Часть речи": "Наречие",
        "Начальная форма": "никак",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "улыбки",
        "Часть речи": "Существительное",
        "Начальная форма": "улыбка",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "красота",
        "Часть речи": "Существительное",
        "Начальная форма": "красота",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сил",
        "Часть речи": "Существительное",
        "Начальная форма": "сила",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "интервью",
        "Часть речи": "Существительное",
        "Начальная форма": "интервью",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "замкнутый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "замкнутый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "молчат",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "подарю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подарить",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "москвы",
        "Часть речи": "Существительное",
        "Начальная форма": "москва",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "вся",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "могло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "исподлобья",
        "Часть речи": "Наречие",
        "Начальная форма": "исподлобья",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "знало",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "исходную",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "исходный",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "деревья",
        "Часть речи": "Существительное",
        "Начальная форма": "дерево",
        "Грамматические признаки": "именительный, мн. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "грани",
        "Часть речи": "Существительное",
        "Начальная форма": "грань",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "неосторожный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "неосторожный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "вчера",
        "Часть речи": "Наречие",
        "Начальная форма": "вчера",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "галлюцинации",
        "Часть речи": "Существительное",
        "Начальная форма": "галлюцинация",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "закрывая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "закрывать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "смеялся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "прощаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прощаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "заставляют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заставлять",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "дорога",
        "Часть речи": "Существительное",
        "Начальная форма": "дорога",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "слове",
        "Часть речи": "Существительное",
        "Начальная форма": "слово",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ковбой",
        "Часть речи": "Существительное",
        "Начальная форма": "ковбой",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "крайности",
        "Часть речи": "Существительное",
        "Начальная форма": "крайность",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "умирать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "умирать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "сомненья",
        "Часть речи": "Существительное",
        "Начальная форма": "сомнение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "следующей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "следующий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "небе",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "позывные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "позывной",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "несколько",
        "Часть речи": "Наречие",
        "Начальная форма": "несколько",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "высоту",
        "Часть речи": "Существительное",
        "Начальная форма": "высота",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "мощным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мощный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "сказать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сказать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "грусть",
        "Часть речи": "Существительное",
        "Начальная форма": "грусть",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "молчать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "будешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "обычных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "обычный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "при",
        "Часть речи": "Предлог",
        "Начальная форма": "при",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "придет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прийти",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "умру",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "кучка",
        "Часть речи": "Существительное",
        "Начальная форма": "кучка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "говорим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "говорить",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "очки",
        "Часть речи": "Существительное",
        "Начальная форма": "очки",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "пустоты",
        "Часть речи": "Существительное",
        "Начальная форма": "пустота",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "боимся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бояться",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "пытался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пытаться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "мечтах",
        "Часть речи": "Существительное",
        "Начальная форма": "мечта",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "притихнув",
        "Часть речи": "Деепричастие",
        "Начальная форма": "притихнуть",
        "Грамматические признаки": "прошедшее, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "своей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "ночам",
        "Часть речи": "Существительное",
        "Начальная форма": "ночь",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "смотрим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смотреть",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "взяли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взять",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "путь",
        "Часть речи": "Существительное",
        "Начальная форма": "путь",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "свое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "лоб",
        "Часть речи": "Существительное",
        "Начальная форма": "лоб",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "нашем",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "греет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "греть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "людям",
        "Часть речи": "Существительное",
        "Начальная форма": "человек",
        "Грамматические признаки": "дательный, мн. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "тело",
        "Часть речи": "Существительное",
        "Начальная форма": "тело",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "стареет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стареть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "считаются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "считаться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "между",
        "Часть речи": "Предлог",
        "Начальная форма": "между",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "слепые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "слепой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "часто",
        "Часть речи": "Наречие",
        "Начальная форма": "часто",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "надоела",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "надоесть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "сжигает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сжигать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "пыльного",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пыльный",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "надежды",
        "Часть речи": "Существительное",
        "Начальная форма": "надежда",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "поворот",
        "Часть речи": "Существительное",
        "Начальная форма": "поворот",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "мчится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мчаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "почему",
        "Часть речи": "Наречие",
        "Начальная форма": "почему",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "разминаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разминать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "удивленно",
        "Часть речи": "Наречие",
        "Начальная форма": "удивлённо",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "марс",
        "Часть речи": "Существительное",
        "Начальная форма": "марс",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "глаз",
        "Часть речи": "Существительное",
        "Начальная форма": "глаз",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "удар",
        "Часть речи": "Существительное",
        "Начальная форма": "удар",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "думала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "думать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "лишних",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "лишний",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "чувствую",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "чувствовать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "ядом",
        "Часть речи": "Существительное",
        "Начальная форма": "яд",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "точку",
        "Часть речи": "Существительное",
        "Начальная форма": "точка",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "движений",
        "Часть речи": "Существительное",
        "Начальная форма": "движение",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "теряя",
        "Часть речи": "Деепричастие",
        "Начальная форма": "терять",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "иногда",
        "Часть речи": "Наречие",
        "Начальная форма": "иногда",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "вышло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выйти",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "ушли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уйти",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "находится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "находиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "черным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "смотрела",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смотреть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "голове",
        "Часть речи": "Существительное",
        "Начальная форма": "голова",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "страха",
        "Часть речи": "Существительное",
        "Начальная форма": "страх",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ответ",
        "Часть речи": "Существительное",
        "Начальная форма": "ответ",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "двери",
        "Часть речи": "Существительное",
        "Начальная форма": "дверь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "впиваются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "впиваться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "мгновение",
        "Часть речи": "Существительное",
        "Начальная форма": "мгновение",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "дурака",
        "Часть речи": "Существительное",
        "Начальная форма": "дурак",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "блеск",
        "Часть речи": "Существительное",
        "Начальная форма": "блеск",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "тоску",
        "Часть речи": "Существительное",
        "Начальная форма": "тоска",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "кругу",
        "Часть речи": "Существительное",
        "Начальная форма": "круг",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "забавным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "забавный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "похоже",
        "Часть речи": "Наречие",
        "Начальная форма": "похоже",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "придуманных",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "придумать",
        "Грамматические признаки": "родительный, мн. число, прошедшее, совершенный, переходный, страдательный",
        "Частота": 2.0
      },
      {
        "Слово": "молчит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "весна",
        "Часть речи": "Существительное",
        "Начальная форма": "весна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "видеть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "видеть",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "пора",
        "Часть речи": "Существительное",
        "Начальная форма": "пора",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "письма",
        "Часть речи": "Существительное",
        "Начальная форма": "письмо",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "курить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "курить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "верит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "верить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "дул",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дуть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "проснуться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "проснуться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "глупо",
        "Часть речи": "Наречие",
        "Начальная форма": "глупо",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "кончилось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кончиться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "облака",
        "Часть речи": "Существительное",
        "Начальная форма": "облако",
        "Грамматические признаки": "именительный, мн. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "своих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "невозможной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "невозможный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "своим",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "закричали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закричать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "рвутся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рваться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "жертва",
        "Часть речи": "Существительное",
        "Начальная форма": "жертва",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "бензина",
        "Часть речи": "Существительное",
        "Начальная форма": "бензин",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "вернуться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "вернуться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "никакого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "никакой",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "гиблое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "гиблый",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "молчание",
        "Часть речи": "Существительное",
        "Начальная форма": "молчание",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "лежим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "лежать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "тишиной",
        "Часть речи": "Существительное",
        "Начальная форма": "тишина",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "найдут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "найти",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "уводят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уводить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "душу",
        "Часть речи": "Существительное",
        "Начальная форма": "душа",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ссоре",
        "Часть речи": "Существительное",
        "Начальная форма": "ссора",
        "Грамматические признаки": "дательный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "пусть",
        "Часть речи": "Частица",
        "Начальная форма": "пусть",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "полчаса",
        "Часть речи": "Существительное",
        "Начальная форма": "полчаса",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "страхе",
        "Часть речи": "Существительное",
        "Начальная форма": "страх",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "грязные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "грязный",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "чужие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чужой",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "болезнь",
        "Часть речи": "Существительное",
        "Начальная форма": "болезнь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "казни",
        "Часть речи": "Существительное",
        "Начальная форма": "казнь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "бесконечна",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "бесконечный",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "падаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "падать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "предсказуема",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "предсказуемый",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "чего-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "что-то",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "эти",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "вечности",
        "Часть речи": "Существительное",
        "Начальная форма": "вечность",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "друга",
        "Часть речи": "Существительное",
        "Начальная форма": "друг",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "войти",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "войти",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "знают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "черными",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "закрытые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "закрытый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "получалось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "получаться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "краснодаре",
        "Часть речи": "Существительное",
        "Начальная форма": "краснодар",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сделать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сделать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "огни",
        "Часть речи": "Существительное",
        "Начальная форма": "огонь",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ковбоев",
        "Часть речи": "Существительное",
        "Начальная форма": "ковбой",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "воздуха",
        "Часть речи": "Существительное",
        "Начальная форма": "воздух",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "через",
        "Часть речи": "Предлог",
        "Начальная форма": "через",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "летают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "летать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "лёд",
        "Часть речи": "Существительное",
        "Начальная форма": "лёд",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "кому",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "неважно",
        "Часть речи": "Наречие",
        "Начальная форма": "неважно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "поселился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "поселиться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "наглый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наглый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "звёздное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "звёздный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "остановите",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остановить",
        "Грамматические признаки": "мн. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "позволить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "позволить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "серые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "серый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "найти",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "найти",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "безупречности",
        "Часть речи": "Существительное",
        "Начальная форма": "безупречность",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "забудут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забыть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "его",
        "Часть речи": "Местоимение",
        "Начальная форма": "он",
        "Грамматические признаки": "винительный, ед. число, мужской, 3per лицо",
        "Частота": 2.0
      },
      {
        "Слово": "вернувшись",
        "Часть речи": "Деепричастие",
        "Начальная форма": "вернуться",
        "Грамматические признаки": "прошедшее, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "стал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "всходов",
        "Часть речи": "Существительное",
        "Начальная форма": "всход",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "вены",
        "Часть речи": "Существительное",
        "Начальная форма": "вена",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "слабость",
        "Часть речи": "Существительное",
        "Начальная форма": "слабость",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ошибка",
        "Часть речи": "Существительное",
        "Начальная форма": "ошибка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "считал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "считать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "знакомых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "знакомый",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "сразу",
        "Часть речи": "Наречие",
        "Начальная форма": "сразу",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "кого-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто-то",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "спину",
        "Часть речи": "Существительное",
        "Начальная форма": "спина",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "уносит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уносить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "горячие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "горячий",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "боли",
        "Часть речи": "Существительное",
        "Начальная форма": "боль",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "раздавило",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "раздавить",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "сами",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сам",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "грустно",
        "Часть речи": "Наречие",
        "Начальная форма": "грустно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "столом",
        "Часть речи": "Существительное",
        "Начальная форма": "стол",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "лентах",
        "Часть речи": "Существительное",
        "Начальная форма": "лента",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "капли",
        "Часть речи": "Существительное",
        "Начальная форма": "капля",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "виноват",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "виноватый",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "силы",
        "Часть речи": "Существительное",
        "Начальная форма": "сила",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "застыли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "застынуть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "пробовал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пробовать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "умереть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "подсказал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подсказать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "вихрем",
        "Часть речи": "Существительное",
        "Начальная форма": "вихрь",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "глубоких",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "глубокий",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "плечи",
        "Часть речи": "Существительное",
        "Начальная форма": "плечо",
        "Грамматические признаки": "винительный, мн. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "говорить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "говорить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "нашли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "наслать",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "проливают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "проливать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "ходим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ходить",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "корабли",
        "Часть речи": "Существительное",
        "Начальная форма": "корабль",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ночами",
        "Часть речи": "Существительное",
        "Начальная форма": "ночь",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "выхожу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выходить",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "цена",
        "Часть речи": "Существительное",
        "Начальная форма": "цена",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ввысь",
        "Часть речи": "Наречие",
        "Начальная форма": "ввысь",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "дождь",
        "Часть речи": "Существительное",
        "Начальная форма": "дождь",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "получается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "получаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "кого",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "рубинов",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "рубиновый",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "последний",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "последний",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "нормально",
        "Часть речи": "Наречие",
        "Начальная форма": "нормально",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "посеял",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "посеять",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "боль",
        "Часть речи": "Существительное",
        "Начальная форма": "боль",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "твою",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "возможно",
        "Часть речи": "Союз",
        "Начальная форма": "возможно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "снарядом",
        "Часть речи": "Существительное",
        "Начальная форма": "снаряд",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ясность",
        "Часть речи": "Существительное",
        "Начальная форма": "ясность",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "окрепшие",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "окрепнуть",
        "Грамматические признаки": "именительный, мн. число, прошедшее, совершенный, непереходный, действительный",
        "Частота": 2.0
      },
      {
        "Слово": "кожи",
        "Часть речи": "Существительное",
        "Начальная форма": "кожа",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сладкую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сладкий",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "унеси",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "унести",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "придёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прийти",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "другим",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "другой",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "сгорают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сгорать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "тогда",
        "Часть речи": "Наречие",
        "Начальная форма": "тогда",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "цветы",
        "Часть речи": "Существительное",
        "Начальная форма": "цветок",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "пороки",
        "Часть речи": "Существительное",
        "Начальная форма": "порок",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "далёкой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "далёкий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "секундное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "секундный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "пожал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пожать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "каждого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "каждый",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "странно",
        "Часть речи": "Наречие",
        "Начальная форма": "странно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "правды",
        "Часть речи": "Существительное",
        "Начальная форма": "правда",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "спиваются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спиваться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "спасенье",
        "Часть речи": "Существительное",
        "Начальная форма": "спасение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "раз",
        "Часть речи": "Существительное",
        "Начальная форма": "раз",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "лезем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "лезть",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "возьми",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взять",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "злость",
        "Часть речи": "Существительное",
        "Начальная форма": "злость",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "грань",
        "Часть речи": "Существительное",
        "Начальная форма": "грань",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ища",
        "Часть речи": "Деепричастие",
        "Начальная форма": "искать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "ответа",
        "Часть речи": "Существительное",
        "Начальная форма": "ответ",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "танцуя",
        "Часть речи": "Деепричастие",
        "Начальная форма": "танцевать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "тёмною",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тёмный",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "плюет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плевать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "смогу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смочь",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "постараюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "постараться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "нравятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "нравиться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "вкус",
        "Часть речи": "Существительное",
        "Начальная форма": "вкус",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "умею",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уметь",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "рассвета",
        "Часть речи": "Существительное",
        "Начальная форма": "рассвет",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "открывая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "открывать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "понять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "понять",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "приносит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "приносить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "песня",
        "Часть речи": "Существительное",
        "Начальная форма": "песня",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "точки",
        "Часть речи": "Существительное",
        "Начальная форма": "точка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "смысловые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "смысловой",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "звёзды",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "именительный, мн. число, женский, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "закрываю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закрывать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "конца",
        "Часть речи": "Существительное",
        "Начальная форма": "конец",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "асфальта",
        "Часть речи": "Существительное",
        "Начальная форма": "асфальт",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "розовые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "розовый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "забыли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забыть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "гармония",
        "Часть речи": "Существительное",
        "Начальная форма": "гармония",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "удача",
        "Часть речи": "Существительное",
        "Начальная форма": "удача",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "убить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "убить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "оказалось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оказаться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "мире",
        "Часть речи": "Существительное",
        "Начальная форма": "мир",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "пропаганды",
        "Часть речи": "Существительное",
        "Начальная форма": "пропаганда",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "потерял",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "потерять",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "понимаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "понимать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "сидит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сидеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "наконец",
        "Часть речи": "Наречие",
        "Начальная форма": "наконец",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "героев",
        "Часть речи": "Существительное",
        "Начальная форма": "герой",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "храня",
        "Часть речи": "Деепричастие",
        "Начальная форма": "хранить",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "шел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "идти",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "звёздами",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "творительный, мн. число, женский, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "любящих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "любящий",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "идеи",
        "Часть речи": "Существительное",
        "Начальная форма": "идея",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "бессилия",
        "Часть речи": "Существительное",
        "Начальная форма": "бессилие",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "лезут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "лезть",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "встречает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "встречать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "почти",
        "Часть речи": "Наречие",
        "Начальная форма": "почти",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "забуду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забыть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "смелее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "смелый",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "касание",
        "Часть речи": "Существительное",
        "Начальная форма": "касание",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "плохие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "плохой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "всеми",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "оставило",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставить",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "пить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "пить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "случается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "случаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "слово",
        "Часть речи": "Существительное",
        "Начальная форма": "слово",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "высоты",
        "Часть речи": "Существительное",
        "Начальная форма": "высота",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "расслабленно",
        "Часть речи": "Наречие",
        "Начальная форма": "расслабленно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "выстрел",
        "Часть речи": "Существительное",
        "Начальная форма": "выстрел",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "снаряды",
        "Часть речи": "Существительное",
        "Начальная форма": "снаряд",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "исчезну",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "исчезнуть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "дойду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дойти",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "сотни",
        "Часть речи": "Существительное",
        "Начальная форма": "сотня",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "волшебный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "волшебный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "сырые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сырой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "снится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сниться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "риск",
        "Часть речи": "Существительное",
        "Начальная форма": "риск",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сижу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сидеть",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "последних",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "последний",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "тонких",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тонкий",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "антигерою",
        "Часть речи": "Существительное",
        "Начальная форма": "антигерой",
        "Грамматические признаки": "дательный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "противник",
        "Часть речи": "Существительное",
        "Начальная форма": "противник",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стакана",
        "Часть речи": "Существительное",
        "Начальная форма": "стакан",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "белым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "недоверчиво",
        "Часть речи": "Наречие",
        "Начальная форма": "недоверчиво",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "ди-джея",
        "Часть речи": "Существительное",
        "Начальная форма": "диджей",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прикосновений",
        "Часть речи": "Существительное",
        "Начальная форма": "прикосновение",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "переполнены",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "переполнить",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "почувствовать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "почувствовать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "волейболистки",
        "Часть речи": "Существительное",
        "Начальная форма": "волейболистка",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "урале",
        "Часть речи": "Существительное",
        "Начальная форма": "урал",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выслугу",
        "Часть речи": "Существительное",
        "Начальная форма": "выслуга",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "каждую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "каждый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "письмо",
        "Часть речи": "Существительное",
        "Начальная форма": "письмо",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сборе",
        "Часть речи": "Существительное",
        "Начальная форма": "сбор",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "самому",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сам",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "внести",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "внести",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "самый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "самый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "исправить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "исправить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "лить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "лить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "странных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "странный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "зазнаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "зазнаться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "побежать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "побежать",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "топоры",
        "Часть речи": "Существительное",
        "Начальная форма": "топор",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "начинают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "начинать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "манят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "манить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "удобно",
        "Часть речи": "Наречие",
        "Начальная форма": "удобно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "мыслям",
        "Часть речи": "Существительное",
        "Начальная форма": "мысль",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "час",
        "Часть речи": "Существительное",
        "Начальная форма": "час",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "летать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "летать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "удивляться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "удивляться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "передам",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "передать",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "суши",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сушить",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сделан",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "сделать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "бушует",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бушевать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ради",
        "Часть речи": "Предлог",
        "Начальная форма": "ради",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "некого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "некий",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "куда-то",
        "Часть речи": "Наречие",
        "Начальная форма": "куда-то",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "пустяк",
        "Часть речи": "Существительное",
        "Начальная форма": "пустяк",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "натянутые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "натянутый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "круга",
        "Часть речи": "Существительное",
        "Начальная форма": "круг",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "накуриться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "накуриться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сердец",
        "Часть речи": "Существительное",
        "Начальная форма": "сердце",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сможет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смочь",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "свинца",
        "Часть речи": "Существительное",
        "Начальная форма": "свинец",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рока",
        "Часть речи": "Существительное",
        "Начальная форма": "рок",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "теряю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "терять",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "выбираюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выбираться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вечный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "вечный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "тишину",
        "Часть речи": "Существительное",
        "Начальная форма": "тишина",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "умрём",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "бармен",
        "Часть речи": "Существительное",
        "Начальная форма": "бармен",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "темы",
        "Часть речи": "Существительное",
        "Начальная форма": "тема",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тьмы",
        "Часть речи": "Существительное",
        "Начальная форма": "тьма",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "брось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бросить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "многим",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "многий",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "стенах",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "свою",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "первую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "первый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "придется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прийтись",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сейчас",
        "Часть речи": "Наречие",
        "Начальная форма": "сейчас",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "рейс",
        "Часть речи": "Существительное",
        "Начальная форма": "рейс",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "взрывалась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взрываться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "проливаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "проливать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "простыми",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "простой",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "право",
        "Часть речи": "Существительное",
        "Начальная форма": "право",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "погряз",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "погрязнуть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "молчала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "город",
        "Часть речи": "Существительное",
        "Начальная форма": "город",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "самолета",
        "Часть речи": "Существительное",
        "Начальная форма": "самолёт",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дожить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "дожить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пару",
        "Часть речи": "Существительное",
        "Начальная форма": "пара",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "имеет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "иметь",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "скучать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "скучать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "видишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "видеть",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "задыхались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "задыхаться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сша",
        "Часть речи": "Существительное",
        "Начальная форма": "сша",
        "Грамматические признаки": "родительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "созданы",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "создать",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "прикурить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "прикурить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "выжить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "выжить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "измученным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "измученный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "низко",
        "Часть речи": "Наречие",
        "Начальная форма": "низко",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "чувства",
        "Часть речи": "Существительное",
        "Начальная форма": "чувство",
        "Грамматические признаки": "винительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "приятно",
        "Часть речи": "Наречие",
        "Начальная форма": "приятно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "находился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "находиться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "творишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "творить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "следят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "следить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "притворялись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "притворяться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "окно",
        "Часть речи": "Существительное",
        "Начальная форма": "окно",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разнесло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разнести",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "огонь",
        "Часть речи": "Существительное",
        "Начальная форма": "огонь",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "умираю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умирать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "напуганный",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "напугать",
        "Грамматические признаки": "именительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "весны",
        "Часть речи": "Существительное",
        "Начальная форма": "весна",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "касается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "касаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "нацарапаны",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "нацарапать",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "прекрасным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прекрасный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "укрывал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "укрывать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "оставлял",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставлять",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "получим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "получить",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "силой",
        "Часть речи": "Существительное",
        "Начальная форма": "сила",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сочли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "счесть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пахнут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пахнуть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "темней",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "темнеть",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дозы",
        "Часть речи": "Существительное",
        "Начальная форма": "доза",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разбег",
        "Часть речи": "Существительное",
        "Начальная форма": "разбег",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нетрудно",
        "Часть речи": "Наречие",
        "Начальная форма": "нетрудно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "стук",
        "Часть речи": "Существительное",
        "Начальная форма": "стук",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "начинаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "начинать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пропало",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пропасть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "появляется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "появляться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спасения",
        "Часть речи": "Существительное",
        "Начальная форма": "спасение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "жестоко",
        "Часть речи": "Наречие",
        "Начальная форма": "жестоко",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "борьбе",
        "Часть речи": "Существительное",
        "Начальная форма": "борьба",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "толчок",
        "Часть речи": "Существительное",
        "Начальная форма": "толчок",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "уйдёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уйти",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "погашен",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "погасить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "гвоздями",
        "Часть речи": "Существительное",
        "Начальная форма": "гвоздь",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "проливать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "проливать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "оставляет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставлять",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "глубины",
        "Часть речи": "Существительное",
        "Начальная форма": "глубина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "любовью",
        "Часть речи": "Существительное",
        "Начальная форма": "любовь",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "часах",
        "Часть речи": "Существительное",
        "Начальная форма": "часы",
        "Грамматические признаки": "предложный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пройду",
        "Часть речи": "Существительное",
        "Начальная форма": "пройда",
        "Грамматические признаки": "винительный, ед. число, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рекою",
        "Часть речи": "Существительное",
        "Начальная форма": "река",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "списки",
        "Часть речи": "Существительное",
        "Начальная форма": "список",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рыбок",
        "Часть речи": "Существительное",
        "Начальная форма": "рыбка",
        "Грамматические признаки": "винительный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "превратится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "превратиться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "изменило",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "изменить",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "беспросветно",
        "Часть речи": "Наречие",
        "Начальная форма": "беспросветно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "рождения",
        "Часть речи": "Существительное",
        "Начальная форма": "рождение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "отравленной",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "отравить",
        "Грамматические признаки": "родительный, ед. число, женский, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "слабей",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "слабеть",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "неопрятности",
        "Часть речи": "Существительное",
        "Начальная форма": "неопрятность",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ожидающей",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "ожидать",
        "Грамматические признаки": "родительный, ед. число, женский, настоящее, несовершенный, переходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "позитивом",
        "Часть речи": "Существительное",
        "Начальная форма": "позитив",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "продолжается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "продолжаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "натиск",
        "Часть речи": "Существительное",
        "Начальная форма": "натиск",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "падают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "падать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стекла",
        "Часть речи": "Существительное",
        "Начальная форма": "стекло",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "врал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "врать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "прогнали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прогнать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "нарываешься",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "нарываться",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "десятилетняя",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "десятилетний",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "бессонных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "бессонный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "сзади",
        "Часть речи": "Наречие",
        "Начальная форма": "сзади",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "больной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "больной",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "помянут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "помянуть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пробираюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пробираться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "рефрен",
        "Часть речи": "Существительное",
        "Начальная форма": "рефрен",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ухожу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "собаки",
        "Часть речи": "Существительное",
        "Начальная форма": "собака",
        "Грамматические признаки": "именительный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тонкий-тонкий",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тонкий-тонкий",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "окна",
        "Часть речи": "Существительное",
        "Начальная форма": "окно",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пугаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пугать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "добра",
        "Часть речи": "Существительное",
        "Начальная форма": "добро",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сока",
        "Часть речи": "Существительное",
        "Начальная форма": "сок",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "находятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "находиться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "бить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "бить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "распались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "распасться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "который",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "который",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "подарить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "подарить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "кошмары",
        "Часть речи": "Существительное",
        "Начальная форма": "кошмар",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рвет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рвать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "таблетка",
        "Часть речи": "Существительное",
        "Начальная форма": "таблетка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "подушкой",
        "Часть речи": "Существительное",
        "Начальная форма": "подушка",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "чума",
        "Часть речи": "Существительное",
        "Начальная форма": "чума",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "беглецом",
        "Часть речи": "Существительное",
        "Начальная форма": "беглец",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "упрямо",
        "Часть речи": "Наречие",
        "Начальная форма": "упрямо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "кассеты",
        "Часть речи": "Существительное",
        "Начальная форма": "кассета",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "папашу",
        "Часть речи": "Существительное",
        "Начальная форма": "папаша",
        "Грамматические признаки": "винительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "поход",
        "Часть речи": "Существительное",
        "Начальная форма": "поход",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "правилам",
        "Часть речи": "Существительное",
        "Начальная форма": "правило",
        "Грамматические признаки": "дательный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бесконечность",
        "Часть речи": "Существительное",
        "Начальная форма": "бесконечность",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "меняются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "меняться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спрячем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спрятать",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "остановились",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остановиться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "слеза",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "самую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "самый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "набрать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "набрать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "раздавленный",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "раздавить",
        "Грамматические признаки": "именительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "вышел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выйти",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "тюрьмы",
        "Часть речи": "Существительное",
        "Начальная форма": "тюрьма",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выходить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "выходить",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дерево",
        "Часть речи": "Существительное",
        "Начальная форма": "дерево",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сдавался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сдаваться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ясно",
        "Часть речи": "Наречие",
        "Начальная форма": "ясно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "пожары",
        "Часть речи": "Существительное",
        "Начальная форма": "пожар",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "скалою",
        "Часть речи": "Существительное",
        "Начальная форма": "скала",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тайный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тайный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "первой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "первый",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "домой",
        "Часть речи": "Наречие",
        "Начальная форма": "домой",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "стоп-кран",
        "Часть речи": "Существительное",
        "Начальная форма": "стоп-кран",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "унес",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "унести",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "спрятаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спрятаться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "пружины",
        "Часть речи": "Существительное",
        "Начальная форма": "пружина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "игрушки",
        "Часть речи": "Существительное",
        "Начальная форма": "игрушка",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лёгкой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "лёгкий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "хрустит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хрустеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "боно",
        "Часть речи": "Наречие",
        "Начальная форма": "боно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "диафрагму",
        "Часть речи": "Существительное",
        "Начальная форма": "диафрагма",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выше",
        "Часть речи": "Наречие",
        "Начальная форма": "выше",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "сбросив",
        "Часть речи": "Деепричастие",
        "Начальная форма": "сбросить",
        "Грамматические признаки": "прошедшее, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "повезло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "повезти",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "дверями",
        "Часть речи": "Существительное",
        "Начальная форма": "дверь",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "скорую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "скорый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "становится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "становиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "расстаются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "расставаться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "рыбы",
        "Часть речи": "Существительное",
        "Начальная форма": "рыба",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спасть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "служебный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "служебный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "переживаний",
        "Часть речи": "Существительное",
        "Начальная форма": "переживание",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "любили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "любить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "краю",
        "Часть речи": "Существительное",
        "Начальная форма": "край",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "умираешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умирать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "раной",
        "Часть речи": "Существительное",
        "Начальная форма": "рана",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "веселей",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "веселеть",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "принемсет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "принемсать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "большая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "больший",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "расставаний",
        "Часть речи": "Существительное",
        "Начальная форма": "расставание",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "несу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "нести",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "волчья",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "волчий",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "ангелы",
        "Часть речи": "Существительное",
        "Начальная форма": "ангел",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "капканы",
        "Часть речи": "Существительное",
        "Начальная форма": "капкан",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "грязный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "грязный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "метил",
        "Часть речи": "Существительное",
        "Начальная форма": "метил",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "простой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "простой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "грустным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "грустный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "затихают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "затихать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дожди",
        "Часть речи": "Существительное",
        "Начальная форма": "дождь",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "каждая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "каждый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "творчество",
        "Часть речи": "Существительное",
        "Начальная форма": "творчество",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "захлопнул",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "захлопнуть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сумасшедший",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сумасшедший",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "старался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стараться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "утопать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "утопать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "детских",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "детский",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "светом",
        "Часть речи": "Существительное",
        "Начальная форма": "свет",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "острее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "острый",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "далёким",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "далёкий",
        "Грамматические признаки": "творительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "правосудия",
        "Часть речи": "Существительное",
        "Начальная форма": "правосудие",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спастись",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спастись",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "состояние",
        "Часть речи": "Существительное",
        "Начальная форма": "состояние",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "считаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "считать",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "извинялся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "извиняться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "лиса",
        "Часть речи": "Существительное",
        "Начальная форма": "лиса",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "писатели",
        "Часть речи": "Существительное",
        "Начальная форма": "писатель",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "запилом",
        "Часть речи": "Существительное",
        "Начальная форма": "запил",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "могли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "местам",
        "Часть речи": "Существительное",
        "Начальная форма": "место",
        "Грамматические признаки": "дательный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пачут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пакать",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "юным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "юный",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "светлые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "светлый",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "фантомасом",
        "Часть речи": "Существительное",
        "Начальная форма": "фантомас",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пор",
        "Часть речи": "Существительное",
        "Начальная форма": "пора",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ближе",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "близкий",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "слышал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "слышать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "проливал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "проливать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "капля",
        "Часть речи": "Существительное",
        "Начальная форма": "капля",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "любит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "любить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ночуем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ночевать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "предпочитаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "предпочитать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вселенной",
        "Часть речи": "Существительное",
        "Начальная форма": "вселенная",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рая",
        "Часть речи": "Существительное",
        "Начальная форма": "рай",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "замен",
        "Часть речи": "Существительное",
        "Начальная форма": "замена",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ненавидели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ненавидеть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "разменной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "разменный",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "смущения",
        "Часть речи": "Существительное",
        "Начальная форма": "смущение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "неловко",
        "Часть речи": "Наречие",
        "Начальная форма": "неловко",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "вопросами",
        "Часть речи": "Существительное",
        "Начальная форма": "вопрос",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пью",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вины",
        "Часть речи": "Существительное",
        "Начальная форма": "вина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "изменить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "изменить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "заняты",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "занятый",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "отвечать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "отвечать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "расстояний",
        "Часть речи": "Существительное",
        "Начальная форма": "расстояние",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "доведенная",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "довести",
        "Грамматические признаки": "именительный, ед. число, женский, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "стене",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "машине",
        "Часть речи": "Существительное",
        "Начальная форма": "машина",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забыться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "забыться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "гребне",
        "Часть речи": "Существительное",
        "Начальная форма": "гребень",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дети",
        "Часть речи": "Существительное",
        "Начальная форма": "ребёнок",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "знаком",
        "Часть речи": "Существительное",
        "Начальная форма": "знак",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прекрасно",
        "Часть речи": "Наречие",
        "Начальная форма": "прекрасно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "разорвет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разорвать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "робином",
        "Часть речи": "Существительное",
        "Начальная форма": "робин",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стены",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "простых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "простой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "квартиры",
        "Часть речи": "Существительное",
        "Начальная форма": "квартира",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сомневался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сомневаться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "успею",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "успеть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "хочет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "платье",
        "Часть речи": "Существительное",
        "Начальная форма": "платье",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "должны",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "должный",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "последним",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "последний",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "доживёшь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дожить",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "провода",
        "Часть речи": "Существительное",
        "Начальная форма": "провод",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "останутся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "смотрят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смотреть",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "наступаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "наступать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сбывается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сбываться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мониторы",
        "Часть речи": "Существительное",
        "Начальная форма": "монитор",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "придать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "придать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "суперстар",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "суперстарый",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "потоком",
        "Часть речи": "Существительное",
        "Начальная форма": "поток",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "недовольных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "недовольный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "бился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "биться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "билета",
        "Часть речи": "Существительное",
        "Начальная форма": "билет",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "готовой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "готовый",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "заставлял",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заставлять",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "злости",
        "Часть речи": "Существительное",
        "Начальная форма": "злость",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прямо",
        "Часть речи": "Наречие",
        "Начальная форма": "прямо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "воруешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "воровать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "плачет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плакать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "украинец",
        "Часть речи": "Существительное",
        "Начальная форма": "украинец",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "одним",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "рассыплюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рассыпаться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "тихо",
        "Часть речи": "Наречие",
        "Начальная форма": "тихо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "сайты",
        "Часть речи": "Существительное",
        "Начальная форма": "сайт",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спасали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спасать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "потеряно",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "потерять",
        "Грамматические признаки": "ед. число, средний, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "высоких",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "высокий",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "дружище",
        "Часть речи": "Существительное",
        "Начальная форма": "дружище",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "берега",
        "Часть речи": "Существительное",
        "Начальная форма": "берег",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "умеют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уметь",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "памяти",
        "Часть речи": "Существительное",
        "Начальная форма": "память",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ровно",
        "Часть речи": "Наречие",
        "Начальная форма": "ровно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "очнулся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "очнуться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стрельба",
        "Часть речи": "Существительное",
        "Начальная форма": "стрельба",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "станет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "настанет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "настать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дружить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "дружить",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "нес",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "нести",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "бросить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "бросить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "спины",
        "Часть речи": "Существительное",
        "Начальная форма": "спина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разящей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "разящий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "расставив",
        "Часть речи": "Деепричастие",
        "Начальная форма": "расставить",
        "Грамматические признаки": "прошедшее, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "бейсбольная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "бейсбольный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "затеи",
        "Часть речи": "Существительное",
        "Начальная форма": "затея",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "радости",
        "Часть речи": "Существительное",
        "Начальная форма": "радость",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сыновей",
        "Часть речи": "Существительное",
        "Начальная форма": "сын",
        "Грамматические признаки": "винительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прав",
        "Часть речи": "Существительное",
        "Начальная форма": "право",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "улыбке",
        "Часть речи": "Существительное",
        "Начальная форма": "улыбка",
        "Грамматические признаки": "дательный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сумасшедшим",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сумасшедший",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "принес",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "принести",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "расписаны",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "расписать",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "злятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "злиться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "бежать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "бежать",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "оставит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "подавлен",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "подавить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "приключением",
        "Часть речи": "Существительное",
        "Начальная форма": "приключение",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сложные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сложный",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рвать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "рвать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "военным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "военный",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "приятная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "приятный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "отвечаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отвечать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "померли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "помереть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "океан",
        "Часть речи": "Существительное",
        "Начальная форма": "океан",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вырастают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вырастать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мирной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мирный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "голыми",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "голый",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "оттого",
        "Часть речи": "Наречие",
        "Начальная форма": "оттого",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "похоронку",
        "Часть речи": "Существительное",
        "Начальная форма": "похоронка",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "наступает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "наступать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "историй",
        "Часть речи": "Существительное",
        "Начальная форма": "история",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нервы",
        "Часть речи": "Существительное",
        "Начальная форма": "нерв",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "порт",
        "Часть речи": "Существительное",
        "Начальная форма": "порт",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пропускал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пропускать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "смеялась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "безболезненно",
        "Часть речи": "Наречие",
        "Начальная форма": "безболезненно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "прозрачнее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "прозрачный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "яда",
        "Часть речи": "Существительное",
        "Начальная форма": "яд",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "портят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "портить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вспомни",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вспомнить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "невидимые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "невидимый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "отдала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отдать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сошёл",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сойти",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сквозь",
        "Часть речи": "Предлог",
        "Начальная форма": "сквозь",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "слезами",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "устанет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "устать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "туда",
        "Часть речи": "Наречие",
        "Начальная форма": "туда",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "успеваем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "успевать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "лучей",
        "Часть речи": "Существительное",
        "Начальная форма": "луч",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стекло",
        "Часть речи": "Существительное",
        "Начальная форма": "стекло",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забрезжит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забрезжить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "замечая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "замечать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "маленьком",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "маленький",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "спешит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спешить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "небыль",
        "Часть речи": "Существительное",
        "Начальная форма": "небыль",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "верят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "верить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "исчезнут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "исчезнуть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "делают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "делать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "придумала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "придумать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "права",
        "Часть речи": "Существительное",
        "Начальная форма": "право",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "крестовые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "крестовый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "поймано",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "поймать",
        "Грамматические признаки": "ед. число, средний, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "хоть",
        "Часть речи": "Частица",
        "Начальная форма": "хоть",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "гроза",
        "Часть речи": "Существительное",
        "Начальная форма": "гроза",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "путал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "путать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "злобные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "злобный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "трудно",
        "Часть речи": "Наречие",
        "Начальная форма": "трудно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "головою",
        "Часть речи": "Существительное",
        "Начальная форма": "голова",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "отчаянно",
        "Часть речи": "Наречие",
        "Начальная форма": "отчаянно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "пошел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пойти",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вылетел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вылететь",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "по-прежнему",
        "Часть речи": "Наречие",
        "Начальная форма": "по-прежнему",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "проще",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "простой",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "горизонт",
        "Часть речи": "Существительное",
        "Начальная форма": "горизонт",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "находишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "находить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "черное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "блажь",
        "Часть речи": "Существительное",
        "Начальная форма": "блажь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бисером",
        "Часть речи": "Существительное",
        "Начальная форма": "бисер",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стальные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "стальной",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "нажил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "нажить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "месть",
        "Часть речи": "Существительное",
        "Начальная форма": "месть",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дверь",
        "Часть речи": "Существительное",
        "Начальная форма": "дверь",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "закрыв",
        "Часть речи": "Деепричастие",
        "Начальная форма": "закрыть",
        "Грамматические признаки": "прошедшее, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "прикуриваю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прикуривать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "прятал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прятать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "заводом",
        "Часть речи": "Существительное",
        "Начальная форма": "завод",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "подводные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "подводный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "замкнуты",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "замкнутый",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "смертельный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "смертельный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "правильных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "правильный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "которые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "который",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "дождаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "дождаться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "угаре",
        "Часть речи": "Существительное",
        "Начальная форма": "угар",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "работа",
        "Часть речи": "Существительное",
        "Начальная форма": "работа",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кинг",
        "Часть речи": "Существительное",
        "Начальная форма": "кинг",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сказали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сказать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "уволечение",
        "Часть речи": "Существительное",
        "Начальная форма": "уволечение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "довольные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "довольный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "хитро",
        "Часть речи": "Наречие",
        "Начальная форма": "хитро",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "этого",
        "Часть речи": "Местоимение",
        "Начальная форма": "это",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "близится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "близиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спасти",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спасти",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "забываю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забывать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "желания",
        "Часть речи": "Существительное",
        "Начальная форма": "желание",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "друг-друга",
        "Часть речи": "Существительное",
        "Начальная форма": "друг-друг",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "напряжения",
        "Часть речи": "Существительное",
        "Начальная форма": "напряжение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "трогаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "трогать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "могучей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "могучий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "бог",
        "Часть речи": "Существительное",
        "Начальная форма": "бог",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "главным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "главный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "коньяк",
        "Часть речи": "Существительное",
        "Начальная форма": "коньяк",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разницы",
        "Часть речи": "Существительное",
        "Начальная форма": "разница",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ушедших",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "уйти",
        "Грамматические признаки": "родительный, мн. число, прошедшее, совершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "вершины",
        "Часть речи": "Существительное",
        "Начальная форма": "вершина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "боюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бояться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "попаду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "попасть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сильнее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "сильный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "идеалам",
        "Часть речи": "Существительное",
        "Начальная форма": "идеал",
        "Грамматические признаки": "дательный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "наивный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наивный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "страшные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "страшный",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "небу",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "мала",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "маленький",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "дрожат",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дрожать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сиять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сиять",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "телеканалом",
        "Часть речи": "Существительное",
        "Начальная форма": "телеканал",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пьяная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пьяный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "народ",
        "Часть речи": "Существительное",
        "Начальная форма": "народ",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сбылось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сбыться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "карманы",
        "Часть речи": "Существительное",
        "Начальная форма": "карман",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "счетам",
        "Часть речи": "Существительное",
        "Начальная форма": "счёт",
        "Грамматические признаки": "дательный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "чему",
        "Часть речи": "Местоимение",
        "Начальная форма": "что",
        "Грамматические признаки": "дательный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "каждому",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "каждый",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "батискафом",
        "Часть речи": "Существительное",
        "Начальная форма": "батискаф",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "надеется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "надеяться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "глотал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "глотать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "таинстенный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "таинстенный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "надеялись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "надеяться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "забудем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забыть",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "разбиваю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разбивать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "отпечатки",
        "Часть речи": "Существительное",
        "Начальная форма": "отпечаток",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "другое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "другой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "чумою",
        "Часть речи": "Существительное",
        "Начальная форма": "чума",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ждал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "разорвать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "разорвать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "имени",
        "Часть речи": "Существительное",
        "Начальная форма": "имя",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кольцевые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "кольцевой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "заменят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заменить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "забыто",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "забытый",
        "Грамматические признаки": "ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "хиты",
        "Часть речи": "Существительное",
        "Начальная форма": "хит",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пьянел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пьянеть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "разбил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разбить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "марсе",
        "Часть речи": "Существительное",
        "Начальная форма": "марс",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "осколки",
        "Часть речи": "Существительное",
        "Начальная форма": "осколок",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "полагаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "полагаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "титры",
        "Часть речи": "Существительное",
        "Начальная форма": "титр",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "неё",
        "Часть речи": "Местоимение",
        "Начальная форма": "она",
        "Грамматические признаки": "родительный, ед. число, женский, 3per лицо",
        "Частота": 1.0
      },
      {
        "Слово": "незнайкой",
        "Часть речи": "Существительное",
        "Начальная форма": "незнайка",
        "Грамматические признаки": "творительный, ед. число, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "других",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "другой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "простые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "простой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "мокнут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мокнуть",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "предлагаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "предлагать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "порту",
        "Часть речи": "Существительное",
        "Начальная форма": "порт",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сталь",
        "Часть речи": "Существительное",
        "Начальная форма": "сталь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бывать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "бывать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сбрасывает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сбрасывать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "гагарина",
        "Часть речи": "Существительное",
        "Начальная форма": "гагарин",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "скука",
        "Часть речи": "Существительное",
        "Начальная форма": "скука",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "любимее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "любимый",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "спасённым",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "спасти",
        "Грамматические признаки": "творительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "бросили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бросить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "человек",
        "Часть речи": "Существительное",
        "Начальная форма": "человек",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "умных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "умный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "наболевшее",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наболевший",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "подружки",
        "Часть речи": "Существительное",
        "Начальная форма": "подружка",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обычным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "обычный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "страна",
        "Часть речи": "Существительное",
        "Начальная форма": "страна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "огромной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "огромный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "тихого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тихий",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "ухмыляются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ухмыляться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ссорятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ссориться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ничто",
        "Часть речи": "Местоимение",
        "Начальная форма": "ничто",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "бросил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бросить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "света",
        "Часть речи": "Существительное",
        "Начальная форма": "свет",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тумане",
        "Часть речи": "Существительное",
        "Начальная форма": "туман",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "заданием",
        "Часть речи": "Существительное",
        "Начальная форма": "задание",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "понимаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "понимать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "стеклом",
        "Часть речи": "Существительное",
        "Начальная форма": "стекло",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "раздвигая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "раздвигать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ценой",
        "Часть речи": "Существительное",
        "Начальная форма": "цена",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пеной",
        "Часть речи": "Существительное",
        "Начальная форма": "пена",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "топор",
        "Часть речи": "Существительное",
        "Начальная форма": "топор",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "надежду",
        "Часть речи": "Существительное",
        "Начальная форма": "надежда",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "даёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "давать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "постепенно",
        "Часть речи": "Наречие",
        "Начальная форма": "постепенно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "построенной",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "построить",
        "Грамматические признаки": "родительный, ед. число, женский, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "воздействием",
        "Часть речи": "Существительное",
        "Начальная форма": "воздействие",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разобьюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разбиться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "прожить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "прожить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "подушку",
        "Часть речи": "Существительное",
        "Начальная форма": "подушка",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разгаре",
        "Часть речи": "Существительное",
        "Начальная форма": "разгар",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "держусь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "держаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "писем",
        "Часть речи": "Существительное",
        "Начальная форма": "письмо",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "понятен",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "понятный",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "походы",
        "Часть речи": "Существительное",
        "Начальная форма": "поход",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "извлекать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "извлекать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ногами",
        "Часть речи": "Существительное",
        "Начальная форма": "нога",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сползаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сползать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сметающей",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "сметать",
        "Грамматические признаки": "родительный, ед. число, женский, настоящее, несовершенный, переходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "ужасных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ужасный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "поверь",
        "Часть речи": "Союз",
        "Начальная форма": "поверь",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "долгое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "долгий",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "горло",
        "Часть речи": "Существительное",
        "Начальная форма": "горло",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сей",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "зимой",
        "Часть речи": "Наречие",
        "Начальная форма": "зимой",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "рнозвездой",
        "Часть речи": "Существительное",
        "Начальная форма": "рнозвезда",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ведёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вести",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "фильмы",
        "Часть речи": "Существительное",
        "Начальная форма": "фильм",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "покажешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "показать",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "животным",
        "Часть речи": "Существительное",
        "Начальная форма": "животное",
        "Грамматические признаки": "дательный, мн. число, средний, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "духу",
        "Часть речи": "Существительное",
        "Начальная форма": "дух",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "какое-то",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "какой-то",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "была",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "борт",
        "Часть речи": "Существительное",
        "Начальная форма": "борт",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "перед",
        "Часть речи": "Предлог",
        "Начальная форма": "перед",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "чья-то",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чей-то",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "посмотрев",
        "Часть речи": "Деепричастие",
        "Начальная форма": "посмотреть",
        "Грамматические признаки": "прошедшее, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "встречаются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "встречаться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спросишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спросить",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "подружкой",
        "Часть речи": "Существительное",
        "Начальная форма": "подружка",
        "Грамматические признаки": "творительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "осторожно",
        "Часть речи": "Наречие",
        "Начальная форма": "осторожно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "титаники",
        "Часть речи": "Существительное",
        "Начальная форма": "титаник",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "многих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "многий",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "пьющие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пьющий",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "честные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "честной",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "плачешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плакать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "давай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "давать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сон",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прожигателям",
        "Часть речи": "Существительное",
        "Начальная форма": "прожигатель",
        "Грамматические признаки": "дательный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "оцепенели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оцепенеть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "кожу",
        "Часть речи": "Существительное",
        "Начальная форма": "кожа",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "текст",
        "Часть речи": "Существительное",
        "Начальная форма": "текст",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "болтливые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "болтливый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "сытых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сытый",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "удачам",
        "Часть речи": "Существительное",
        "Начальная форма": "удача",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выносит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выносить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "скрипя",
        "Часть речи": "Деепричастие",
        "Начальная форма": "скрипеть",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вокруг",
        "Часть речи": "Предлог",
        "Начальная форма": "вокруг",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "вопросов",
        "Часть речи": "Существительное",
        "Начальная форма": "вопрос",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разобьются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разбиться",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "приносил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "приносить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "нервно",
        "Часть речи": "Наречие",
        "Начальная форма": "нервно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "беспокойней",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "беспокойный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "остров",
        "Часть речи": "Существительное",
        "Начальная форма": "остров",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "светишься",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "светиться",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "обманутым",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "обмануть",
        "Грамматические признаки": "дательный, мн. число, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "слаб",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "слабый",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "осталась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "жестокий",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "жестокий",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "метром",
        "Часть речи": "Существительное",
        "Начальная форма": "метр",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "неприветливость",
        "Часть речи": "Существительное",
        "Начальная форма": "неприветливость",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "держу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дерзить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "опасней",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "опасный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "упасть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "упасть",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мелкие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мелкий",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "первых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "первый",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "отважные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "отважный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "рассвет",
        "Часть речи": "Существительное",
        "Начальная форма": "рассвет",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рано",
        "Часть речи": "Наречие",
        "Начальная форма": "рано",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "бури",
        "Часть речи": "Существительное",
        "Начальная форма": "буря",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "экрана",
        "Часть речи": "Существительное",
        "Начальная форма": "экран",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бреду",
        "Часть речи": "Существительное",
        "Начальная форма": "бреда",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "медленного",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "медленный",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "моряком",
        "Часть речи": "Существительное",
        "Начальная форма": "моряк",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "окраине",
        "Часть речи": "Существительное",
        "Начальная форма": "окраина",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "случайный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "случайный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "среднем",
        "Часть речи": "Существительное",
        "Начальная форма": "среднее",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "самые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "самый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "далеко",
        "Часть речи": "Наречие",
        "Начальная форма": "далеко",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "злом",
        "Часть речи": "Существительное",
        "Начальная форма": "зло",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тут",
        "Часть речи": "Наречие",
        "Начальная форма": "тут",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "позади",
        "Часть речи": "Наречие",
        "Начальная форма": "позади",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "привычных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "привычный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "пятам",
        "Часть речи": "Существительное",
        "Начальная форма": "пята",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "притаилось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "притаиться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "прекрасные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прекрасный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "разные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "разный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "какая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "какой",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "выдавал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выдавать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "заря",
        "Часть речи": "Существительное",
        "Начальная форма": "заря",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "крылья",
        "Часть речи": "Существительное",
        "Начальная форма": "крыло",
        "Грамматические признаки": "именительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "последние",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "последний",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "мокрые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мокрый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "девушка",
        "Часть речи": "Существительное",
        "Начальная форма": "девушка",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "цвета",
        "Часть речи": "Существительное",
        "Начальная форма": "цвет",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "красиво",
        "Часть речи": "Наречие",
        "Начальная форма": "красиво",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "кривое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "кривой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "грею",
        "Часть речи": "Существительное",
        "Начальная форма": "грей",
        "Грамматические признаки": "дательный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "капали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "капать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "конце",
        "Часть речи": "Существительное",
        "Начальная форма": "конец",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "смысл",
        "Часть речи": "Существительное",
        "Начальная форма": "смысл",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "движет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "двигать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "дозам",
        "Часть речи": "Существительное",
        "Начальная форма": "доза",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ненавижу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ненавидеть",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "голых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "голый",
        "Грамматические признаки": "предложный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "мною",
        "Часть речи": "Местоимение",
        "Начальная форма": "я",
        "Грамматические признаки": "творительный, ед. число, 1per лицо",
        "Частота": 1.0
      },
      {
        "Слово": "женщин",
        "Часть речи": "Существительное",
        "Начальная форма": "женщина",
        "Грамматические признаки": "родительный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пропасть",
        "Часть речи": "Существительное",
        "Начальная форма": "пропасть",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "чувствуют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "чувствовать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мягкая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мягкий",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "жди",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "убежим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "убежать",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ждёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вызывают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вызывать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "губы",
        "Часть речи": "Существительное",
        "Начальная форма": "губа",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "расстаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "расстаться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "чупа-чупсом",
        "Часть речи": "Существительное",
        "Начальная форма": "чупа-чупсом",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "идиотские",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "идиотский",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "старое",
        "Часть речи": "Существительное",
        "Начальная форма": "старое",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "счастью",
        "Часть речи": "Существительное",
        "Начальная форма": "счастие",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лунные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "лунный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "катана",
        "Часть речи": "Существительное",
        "Начальная форма": "катана",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сделаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сделать",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "бояться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "бояться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "кровавые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "кровавый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "смените",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сменить",
        "Грамматические признаки": "мн. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "белого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "многие",
        "Часть речи": "Местоимение",
        "Начальная форма": "многие",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "него",
        "Часть речи": "Местоимение",
        "Начальная форма": "он",
        "Грамматические признаки": "родительный, ед. число, мужской, 3per лицо",
        "Частота": 1.0
      },
      {
        "Слово": "тревога",
        "Часть речи": "Существительное",
        "Начальная форма": "тревога",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прошлом",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прошлый",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "миром",
        "Часть речи": "Существительное",
        "Начальная форма": "мир",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "космонавтам",
        "Часть речи": "Существительное",
        "Начальная форма": "космонавт",
        "Грамматические признаки": "дательный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вроде",
        "Часть речи": "Частица",
        "Начальная форма": "вроде",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "теле",
        "Часть речи": "Существительное",
        "Начальная форма": "тело",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "назад",
        "Часть речи": "Наречие",
        "Начальная форма": "назад",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "зеркала",
        "Часть речи": "Существительное",
        "Начальная форма": "зеркало",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "наоборот",
        "Часть речи": "Наречие",
        "Начальная форма": "наоборот",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "прибрежных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прибрежный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "ненадежный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ненадёжный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "контексте",
        "Часть речи": "Существительное",
        "Начальная форма": "контекст",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рассказали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рассказать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "обрывках",
        "Часть речи": "Существительное",
        "Начальная форма": "обрывок",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "хороший",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "хороший",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "разговоры",
        "Часть речи": "Существительное",
        "Начальная форма": "разговор",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "волосами",
        "Часть речи": "Существительное",
        "Начальная форма": "волос",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "плачу",
        "Часть речи": "Существительное",
        "Начальная форма": "плач",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "школой",
        "Часть речи": "Существительное",
        "Начальная форма": "школа",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "судьбы",
        "Часть речи": "Существительное",
        "Начальная форма": "судьба",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "просторе",
        "Часть речи": "Существительное",
        "Начальная форма": "простор",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выбыл",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выбыть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "поймут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "понять",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "бумаги",
        "Часть речи": "Существительное",
        "Начальная форма": "бумага",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "трамвайным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "трамвайный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "рискует",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рисковать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "пустые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пустой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "уходящим",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "творительный, ед. число, мужской, настоящее, несовершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "успеешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "успеть",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "рука",
        "Часть речи": "Существительное",
        "Начальная форма": "рука",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "раза",
        "Часть речи": "Существительное",
        "Начальная форма": "раз",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "измученные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "измученный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "запомнят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "запомнить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "горою",
        "Часть речи": "Существительное",
        "Начальная форма": "гора",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "улыбается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улыбаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "обнимать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "обнимать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "отогрели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отогреть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "кончаются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кончаться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "трамвая",
        "Часть речи": "Существительное",
        "Начальная форма": "трамвай",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спасать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спасать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пароль",
        "Часть речи": "Существительное",
        "Начальная форма": "пароль",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "переделать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "переделать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "согреться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "согреться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стояли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стоять",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "подло",
        "Часть речи": "Наречие",
        "Начальная форма": "подло",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "внимания",
        "Часть речи": "Существительное",
        "Начальная форма": "внимание",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "опытный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "опытный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "умерли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стороны",
        "Часть речи": "Существительное",
        "Начальная форма": "сторона",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "наверное",
        "Часть речи": "Союз",
        "Начальная форма": "наверное",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "убийца",
        "Часть речи": "Существительное",
        "Начальная форма": "убийца",
        "Грамматические признаки": "именительный, ед. число, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "судьбу",
        "Часть речи": "Существительное",
        "Начальная форма": "судьба",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "небесной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "небесный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "великой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "великий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "цепями",
        "Часть речи": "Существительное",
        "Начальная форма": "цепь",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "залиты",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "залить",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "молодым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "молодой",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "ближним",
        "Часть речи": "Существительное",
        "Начальная форма": "ближний",
        "Грамматические признаки": "дательный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "покормят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "покормить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "надежно",
        "Часть речи": "Наречие",
        "Начальная форма": "надёжно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "желании",
        "Часть речи": "Существительное",
        "Начальная форма": "желание",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пропадает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пропадать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "молчания",
        "Часть речи": "Существительное",
        "Начальная форма": "молчание",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выдавай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выдавать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "высказать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "высказать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "безумный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "безумный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "побыть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "побыть",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "выгибал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выгибать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "жертвую",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "жертвовать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "предел",
        "Часть речи": "Существительное",
        "Начальная форма": "предел",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "заставят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заставить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "позоришь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "позорить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "походов",
        "Часть речи": "Существительное",
        "Начальная форма": "поход",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "снегах",
        "Часть речи": "Существительное",
        "Начальная форма": "снег",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вырастешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вырасти",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "чёрная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "этой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "ждали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "начинать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "начинать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "паруса",
        "Часть речи": "Существительное",
        "Начальная форма": "парус",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "закрыл",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закрыть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "прямых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прямой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "смотрящие",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "смотреть",
        "Грамматические признаки": "именительный, мн. число, настоящее, несовершенный, переходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "снилось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сниться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "уходил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "месту",
        "Часть речи": "Существительное",
        "Начальная форма": "место",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "привыкай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "привыкать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "попробуй",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "попробовать",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вниз",
        "Часть речи": "Наречие",
        "Начальная форма": "вниз",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "рта",
        "Часть речи": "Существительное",
        "Начальная форма": "рот",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "счастливым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "счастливый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "выпить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "выпить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мимо",
        "Часть речи": "Предлог",
        "Начальная форма": "мимо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "поп-артистом",
        "Часть речи": "Существительное",
        "Начальная форма": "поп-артист",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пропадём",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пропасть",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "чужим",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чужой",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "озёр",
        "Часть речи": "Существительное",
        "Начальная форма": "озеро",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "держимся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "держаться",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "антикоммунист",
        "Часть речи": "Существительное",
        "Начальная форма": "антикоммунист",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "управлением",
        "Часть речи": "Существительное",
        "Начальная форма": "управление",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сделано",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "сделать",
        "Грамматические признаки": "ед. число, средний, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "стакан",
        "Часть речи": "Существительное",
        "Начальная форма": "стакан",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "духовно",
        "Часть речи": "Наречие",
        "Начальная форма": "духовно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "желание",
        "Часть речи": "Существительное",
        "Начальная форма": "желание",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "раздета",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "раздетый",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "ответы",
        "Часть речи": "Существительное",
        "Начальная форма": "ответ",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "поймёшь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "понять",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "австралии",
        "Часть речи": "Существительное",
        "Начальная форма": "австралия",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "гроздьями",
        "Часть речи": "Существительное",
        "Начальная форма": "грозд",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "жилы",
        "Часть речи": "Существительное",
        "Начальная форма": "жила",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "куришь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "курить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "старые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "старый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "приковывая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "приковывать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "непрошенный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "непрошенный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "давлением",
        "Часть речи": "Существительное",
        "Начальная форма": "давление",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "очень",
        "Часть речи": "Наречие",
        "Начальная форма": "очень",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "верили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "верить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "московской",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "московский",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "такова",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "таковой",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "смотреться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "смотреться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сбивалось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сбиваться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "волны",
        "Часть речи": "Существительное",
        "Начальная форма": "волна",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "главных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "главный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "смотрю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смотреть",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "штурм",
        "Часть речи": "Существительное",
        "Начальная форма": "штурм",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "постелях",
        "Часть речи": "Существительное",
        "Начальная форма": "постель",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "легенды",
        "Часть речи": "Существительное",
        "Начальная форма": "легенда",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "твоё",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "окликнул",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "окликнуть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "копилкой",
        "Часть речи": "Существительное",
        "Начальная форма": "копилка",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "улыбаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улыбаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "нашлись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "найтись",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "слепа",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "слепой",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "чудо",
        "Часть речи": "Существительное",
        "Начальная форма": "чудо",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "торнадо",
        "Часть речи": "Существительное",
        "Начальная форма": "торнадо",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "похож",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "похожий",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "друзьями",
        "Часть речи": "Существительное",
        "Начальная форма": "друг",
        "Грамматические признаки": "творительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "замирает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "замирать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "шахриным",
        "Часть речи": "Существительное",
        "Начальная форма": "шахрин",
        "Грамматические признаки": "дательный, мн. число, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "расуптать",
        "Часть речи": "Существительное",
        "Начальная форма": "расуптать",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "глупая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "глупый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "усталость",
        "Часть речи": "Существительное",
        "Начальная форма": "усталость",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "беззащитные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "беззащитный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "делай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "делать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "расстоянье",
        "Часть речи": "Существительное",
        "Начальная форма": "расстояние",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ночным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ночной",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "сухими",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сухой",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "составом",
        "Часть речи": "Существительное",
        "Начальная форма": "состав",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ритме",
        "Часть речи": "Существительное",
        "Начальная форма": "ритм",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пропадаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пропадать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "незачем",
        "Часть речи": "Предикатив",
        "Начальная форма": "незачем",
        "Грамматические признаки": "настоящее",
        "Частота": 1.0
      },
      {
        "Слово": "этими",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "шагу",
        "Часть речи": "Существительное",
        "Начальная форма": "шаг",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "жадно",
        "Часть речи": "Наречие",
        "Начальная форма": "жадно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "мира",
        "Часть речи": "Существительное",
        "Начальная форма": "мир",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "знаки",
        "Часть речи": "Существительное",
        "Начальная форма": "знак",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "слов",
        "Часть речи": "Существительное",
        "Начальная форма": "слово",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "грустные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "грустный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "скрывается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "скрываться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "настоящим",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "настоящий",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "встаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вставать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "кометы",
        "Часть речи": "Существительное",
        "Начальная форма": "комета",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "международным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "международный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "промахнется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "промахнуться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "деле",
        "Часть речи": "Существительное",
        "Начальная форма": "дело",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "неужели",
        "Часть речи": "Частица",
        "Начальная форма": "неужели",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "потерялся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "потеряться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "возвращаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "возвращаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "карнизы",
        "Часть речи": "Существительное",
        "Начальная форма": "карниз",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спета",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "спеть",
        "Грамматические признаки": "ед. число, женский, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "железные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "железный",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "молчишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "прощать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "прощать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "снизу",
        "Часть речи": "Наречие",
        "Начальная форма": "снизу",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "плевать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "плевать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ответов",
        "Часть речи": "Существительное",
        "Начальная форма": "ответ",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "током",
        "Часть речи": "Существительное",
        "Начальная форма": "ток",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "скучаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "скучать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спасть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спасть",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "крутится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "крутиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "страной",
        "Часть речи": "Существительное",
        "Начальная форма": "страна",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "цепях",
        "Часть речи": "Существительное",
        "Начальная форма": "цепь",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разница",
        "Часть речи": "Существительное",
        "Начальная форма": "разница",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "красивую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "красивый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "набравшись",
        "Часть речи": "Деепричастие",
        "Начальная форма": "набраться",
        "Грамматические признаки": "прошедшее, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "листья",
        "Часть речи": "Существительное",
        "Начальная форма": "лист",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "душевными",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "душевный",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "безоговорочно",
        "Часть речи": "Наречие",
        "Начальная форма": "безоговорочно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "подмигивает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подмигивать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "любил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "любить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "тоннелем",
        "Часть речи": "Существительное",
        "Начальная форма": "тоннель",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "деньгами",
        "Часть речи": "Существительное",
        "Начальная форма": "деньга",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рай",
        "Часть речи": "Существительное",
        "Начальная форма": "рай",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забот",
        "Часть речи": "Существительное",
        "Начальная форма": "забота",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "блуждающий",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "блуждать",
        "Грамматические признаки": "именительный, ед. число, мужской, настоящее, несовершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "инстинкт",
        "Часть речи": "Существительное",
        "Начальная форма": "инстинкт",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стакане",
        "Часть речи": "Существительное",
        "Начальная форма": "стакан",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сума",
        "Часть речи": "Существительное",
        "Начальная форма": "сума",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "возвращаемся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "возвращаться",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сообщение",
        "Часть речи": "Существительное",
        "Начальная форма": "сообщение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "оптимист",
        "Часть речи": "Существительное",
        "Начальная форма": "оптимист",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прибавляю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прибавлять",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "самом",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сам",
        "Грамматические признаки": "предложный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "подарим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подарить",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "дороги",
        "Часть речи": "Существительное",
        "Начальная форма": "дорога",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "растворяются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "растворяться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "одного",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "кольцом",
        "Часть речи": "Существительное",
        "Начальная форма": "кольцо",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "помочь",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "помочь",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "справедливой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "справедливый",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "звонков",
        "Часть речи": "Существительное",
        "Начальная форма": "звонок",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спутник",
        "Часть речи": "Существительное",
        "Начальная форма": "спутник",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стрелкой",
        "Часть речи": "Существительное",
        "Начальная форма": "стрелка",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "призрачным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "призрачный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "лисьи",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "лисий",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "кружится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кружиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мирятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мириться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "решится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "решиться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "шевельнуться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "шевельнуться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "молча",
        "Часть речи": "Наречие",
        "Начальная форма": "молча",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "имеют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "иметь",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "откопали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "откопать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "повеситься",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "повеситься",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "отогреться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "отогреться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "смоет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смыть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "девушки",
        "Часть речи": "Существительное",
        "Начальная форма": "девушка",
        "Грамматические признаки": "именительный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "подует",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подуть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "порвать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "порвать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сознания",
        "Часть речи": "Существительное",
        "Начальная форма": "сознание",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кончился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кончиться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "грозит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "грозить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "таким",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "такой",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "падаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "падать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "поймали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "поймать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "глупа",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "глупый",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "прикуриваешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прикуривать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "метался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "метаться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "своего",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "голою",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "голый",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "слезам",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сошли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сойти",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спора",
        "Часть речи": "Существительное",
        "Начальная форма": "спор",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "щифруешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "щифруесть",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сдержать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сдержать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сохранить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сохранить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "откровенным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "откровенный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "звонил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "звонить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "попали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "попасть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "просыпалось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "просыпаться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "своем",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "предложный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "красоты",
        "Часть речи": "Существительное",
        "Начальная форма": "красота",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "судьба",
        "Часть речи": "Существительное",
        "Начальная форма": "судьба",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спотыкаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спотыкаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спасение",
        "Часть речи": "Существительное",
        "Начальная форма": "спасение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "привычной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "привычный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "спился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спиться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "оказываю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оказывать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мамы",
        "Часть речи": "Существительное",
        "Начальная форма": "мама",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тёмном",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тёмный",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "тех",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тот",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "прячет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прятать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "неволе",
        "Часть речи": "Существительное",
        "Начальная форма": "неволя",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "близнецы",
        "Часть речи": "Существительное",
        "Начальная форма": "близнец",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "чаще",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "частый",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "лететь",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "лететь",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "членом",
        "Часть речи": "Существительное",
        "Начальная форма": "член",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "желанье",
        "Часть речи": "Существительное",
        "Начальная форма": "желание",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "чувство",
        "Часть речи": "Существительное",
        "Начальная форма": "чувство",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "новая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "новый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "ответить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "ответить",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "глубине",
        "Часть речи": "Существительное",
        "Начальная форма": "глубина",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "завершим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "завершить",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "клуба",
        "Часть речи": "Существительное",
        "Начальная форма": "клуб",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "начала",
        "Часть речи": "Существительное",
        "Начальная форма": "начало",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тихие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тихий",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сузуки",
        "Часть речи": "Существительное",
        "Начальная форма": "сузук",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "игры",
        "Часть речи": "Существительное",
        "Начальная форма": "игра",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лес",
        "Часть речи": "Существительное",
        "Начальная форма": "лес",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "верным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "верный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "исчез",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "исчезнуть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "журналистов",
        "Часть речи": "Существительное",
        "Начальная форма": "журналист",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "поймешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "понять",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "белкой",
        "Часть речи": "Существительное",
        "Начальная форма": "белка",
        "Грамматические признаки": "творительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "падбитым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "падбитый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "тревог",
        "Часть речи": "Существительное",
        "Начальная форма": "тревога",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "зверя",
        "Часть речи": "Существительное",
        "Начальная форма": "зверь",
        "Грамматические признаки": "винительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "твоём",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "разошлись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разойтись",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "пропиской",
        "Часть речи": "Существительное",
        "Начальная форма": "прописка",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "безразличных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "безразличный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "ракета",
        "Часть речи": "Существительное",
        "Начальная форма": "ракета",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "оправдаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оправдать",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "споют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спеть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "соплей",
        "Часть речи": "Существительное",
        "Начальная форма": "сопля",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "объект",
        "Часть речи": "Существительное",
        "Начальная форма": "объект",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сойдет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сойти",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "фокусы",
        "Часть речи": "Существительное",
        "Начальная форма": "фокус",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "хотим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "поднять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "поднять",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "рейсом",
        "Часть речи": "Существительное",
        "Начальная форма": "рейс",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "отчаяния",
        "Часть речи": "Существительное",
        "Начальная форма": "отчаяние",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "заборы",
        "Часть речи": "Существительное",
        "Начальная форма": "забор",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "хуже",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "плохой",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "борцом",
        "Часть речи": "Существительное",
        "Начальная форма": "борец",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "война",
        "Часть речи": "Существительное",
        "Начальная форма": "война",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "оглянуться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "оглянуться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "постели",
        "Часть речи": "Существительное",
        "Начальная форма": "постель",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обрывки",
        "Часть речи": "Существительное",
        "Начальная форма": "обрывок",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "осторожней",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "осторожный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "плыл",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плыть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "монетой",
        "Часть речи": "Существительное",
        "Начальная форма": "монета",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обманчиво",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "обманчивый",
        "Грамматические признаки": "ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "безумным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "безумный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "мокрых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мокрый",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "закатили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закатить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "изгоев",
        "Часть речи": "Существительное",
        "Начальная форма": "изгой",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "должен",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "должный",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "ушла",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уйти",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "перестали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "перестать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "позвоню",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "позвонить",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "поэта",
        "Часть речи": "Существительное",
        "Начальная форма": "поэт",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ревнуют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ревновать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "чёрные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "светятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "светиться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "любители",
        "Часть речи": "Существительное",
        "Начальная форма": "любитель",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "умрёшь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "умеешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уметь",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "серьёзным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "серьёзный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "вчерашнего",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "вчерашний",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "прибой",
        "Часть речи": "Существительное",
        "Начальная форма": "прибой",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ярость",
        "Часть речи": "Существительное",
        "Начальная форма": "ярость",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "променял",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "променять",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сигареты",
        "Часть речи": "Существительное",
        "Начальная форма": "сигарета",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "экраны",
        "Часть речи": "Существительное",
        "Начальная форма": "экран",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выдержкой",
        "Часть речи": "Существительное",
        "Начальная форма": "выдержка",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "краснодар",
        "Часть речи": "Существительное",
        "Начальная форма": "краснодар",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "повод",
        "Часть речи": "Существительное",
        "Начальная форма": "повод",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "немом",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "немой",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "пелена",
        "Часть речи": "Существительное",
        "Начальная форма": "пелена",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "навсегда",
        "Часть речи": "Наречие",
        "Начальная форма": "навсегда",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "говорю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "говорить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пройдет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пройти",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "свойства",
        "Часть речи": "Существительное",
        "Начальная форма": "свойство",
        "Грамматические признаки": "винительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "остановки",
        "Часть речи": "Существительное",
        "Начальная форма": "остановка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пороке",
        "Часть речи": "Существительное",
        "Начальная форма": "порок",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обернусь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "обернуться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "бесконечным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "бесконечный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "любят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "любить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "системе",
        "Часть речи": "Существительное",
        "Начальная форма": "система",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "океана",
        "Часть речи": "Существительное",
        "Начальная форма": "океан",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "поднимаемся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подниматься",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "серега",
        "Часть речи": "Существительное",
        "Начальная форма": "серёга",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "концом",
        "Часть речи": "Существительное",
        "Начальная форма": "конец",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "уходим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "простил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "простить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "матери",
        "Часть речи": "Существительное",
        "Начальная форма": "мать",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сначала",
        "Часть речи": "Наречие",
        "Начальная форма": "сначала",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "считаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "считать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "дверью",
        "Часть речи": "Существительное",
        "Начальная форма": "дверь",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "организатор",
        "Часть речи": "Существительное",
        "Начальная форма": "организатор",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "секунд",
        "Часть речи": "Существительное",
        "Начальная форма": "секунда",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "отношенья",
        "Часть речи": "Существительное",
        "Начальная форма": "отношение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "втыкали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "втыкать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пропиты",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "пропить",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "космических",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "космический",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "беззубой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "беззубый",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "эй",
        "Часть речи": "Междометие",
        "Начальная форма": "эй",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "вспомнишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вспомнить",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "включите",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "включить",
        "Грамматические признаки": "мн. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "лекарства",
        "Часть речи": "Существительное",
        "Начальная форма": "лекарство",
        "Грамматические признаки": "винительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "оставили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вгоняю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вгонять",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "рискую",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рисковать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "поезд",
        "Часть речи": "Существительное",
        "Начальная форма": "поезд",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "заливают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заливать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "спешим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спешить",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "молчал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "упав",
        "Часть речи": "Деепричастие",
        "Начальная форма": "упасть",
        "Грамматические признаки": "прошедшее, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "всем",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "живым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "живой",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "играя",
        "Часть речи": "Деепричастие",
        "Начальная форма": "играть",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "знаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "правда",
        "Часть речи": "Частица",
        "Начальная форма": "правда",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "теряешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "терять",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "свете",
        "Часть речи": "Существительное",
        "Начальная форма": "свет",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "честных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "честной",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "весь",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тасс",
        "Часть речи": "Существительное",
        "Начальная форма": "тасс",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "подъезда",
        "Часть речи": "Существительное",
        "Начальная форма": "подъезд",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "надоело",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "надоесть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дарю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дарить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "песню",
        "Часть речи": "Существительное",
        "Начальная форма": "песня",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "встретит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "встретить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "поешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "поесть",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "носить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "носить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "дождем",
        "Часть речи": "Существительное",
        "Начальная форма": "дождь",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бумажном",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "бумажный",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "пистолетом",
        "Часть речи": "Существительное",
        "Начальная форма": "пистолет",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "шагаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "шагать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "прыгнул",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прыгнуть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "идут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "идти",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ждет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "становятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "становиться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "крови",
        "Часть речи": "Существительное",
        "Начальная форма": "кровь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вдвоем",
        "Часть речи": "Наречие",
        "Начальная форма": "вдвоём",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "машинист",
        "Часть речи": "Существительное",
        "Начальная форма": "машинист",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "покидают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "покидать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пулей",
        "Часть речи": "Существительное",
        "Начальная форма": "пуля",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тоски",
        "Часть речи": "Существительное",
        "Начальная форма": "тоска",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "уйти",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "уйти",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "случайною",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "случайный",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "я-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "я-то",
        "Грамматические признаки": "именительный, ед. число, 1per лицо",
        "Частота": 1.0
      },
      {
        "Слово": "волчок",
        "Часть речи": "Существительное",
        "Начальная форма": "волчок",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "интро",
        "Часть речи": "Существительное",
        "Начальная форма": "интро",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "женятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "жениться",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "поют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "петь",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "границы",
        "Часть речи": "Существительное",
        "Начальная форма": "граница",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кубинской",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "кубинский",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "звездами",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "добрые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "добрый",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "юпитере",
        "Часть речи": "Существительное",
        "Начальная форма": "юпитер",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "держась",
        "Часть речи": "Деепричастие",
        "Начальная форма": "держаться",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "говорит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "говорить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "злоба",
        "Часть речи": "Существительное",
        "Начальная форма": "злоба",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "течению",
        "Часть речи": "Существительное",
        "Начальная форма": "течение",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стекле",
        "Часть речи": "Существительное",
        "Начальная форма": "стекло",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "соленым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "солёный",
        "Грамматические признаки": "творительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "запрещают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "запрещать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пришла",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прийти",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "волна",
        "Часть речи": "Существительное",
        "Начальная форма": "волна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "скрываясь",
        "Часть речи": "Деепричастие",
        "Начальная форма": "скрываться",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "проститься",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "проститься",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "влюбится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "влюбиться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "химические",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "химический",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "какою",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "какой",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "кричать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "кричать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "обещал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "обещать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "гарантии",
        "Часть речи": "Существительное",
        "Начальная форма": "гарантия",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "некрасивой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "некрасивый",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "мешает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мешать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "трать",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "тратить",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "уступит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уступить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "теми",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тот",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "родились",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "родиться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "посмотри",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "посмотреть",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ком-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто-то",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "моему",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "президент",
        "Часть речи": "Существительное",
        "Начальная форма": "президент",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лиц",
        "Часть речи": "Существительное",
        "Начальная форма": "лицо",
        "Грамматические признаки": "родительный, мн. число, средний, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кривого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "кривой",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "отвечу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ответить",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "остыли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остыть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "начал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "начать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "другому",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "другой",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "спешило",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спешить",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "замечать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "замечать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "щели",
        "Часть речи": "Существительное",
        "Начальная форма": "щель",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ненужные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ненужный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "звезды",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сверху",
        "Часть речи": "Наречие",
        "Начальная форма": "сверху",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "смеюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "рассказы",
        "Часть речи": "Существительное",
        "Начальная форма": "рассказ",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "капитаны",
        "Часть речи": "Существительное",
        "Начальная форма": "капитан",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прорвался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прорваться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "белом",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "знали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пошли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "послать",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сном",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "просил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "просить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "солнца",
        "Часть речи": "Существительное",
        "Начальная форма": "солнце",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "замазал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "замазать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "умерла",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "обидели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "обидеть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "тел",
        "Часть речи": "Существительное",
        "Начальная форма": "тело",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "игрушкой",
        "Часть речи": "Существительное",
        "Начальная форма": "игрушка",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нато",
        "Часть речи": "Существительное",
        "Начальная форма": "нато",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кошмаром",
        "Часть речи": "Существительное",
        "Начальная форма": "кошмар",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "слову",
        "Часть речи": "Существительное",
        "Начальная форма": "слово",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "новый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "новый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "инструмент",
        "Часть речи": "Существительное",
        "Начальная форма": "инструмент",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "позабыли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "позабыть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "уметь",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "уметь",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "пистолета",
        "Часть речи": "Существительное",
        "Начальная форма": "пистолет",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пир",
        "Часть речи": "Существительное",
        "Начальная форма": "пир",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сходящим",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "сходить",
        "Грамматические признаки": "творительный, ед. число, мужской, настоящее, несовершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "появится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "появиться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "научила",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "научить",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "принесли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "принести",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "чссмени",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "чссменить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "выглядит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выглядеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "правде",
        "Часть речи": "Существительное",
        "Начальная форма": "правда",
        "Грамматические признаки": "дательный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пропускаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пропускать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "просторов",
        "Часть речи": "Существительное",
        "Начальная форма": "простор",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "уходят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "научимся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "научиться",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "моим",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "остается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "пойду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пойти",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "винтик",
        "Часть речи": "Существительное",
        "Начальная форма": "винтик",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вступаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вступать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "бита",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "битый",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "трясущихся",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "трястись",
        "Грамматические признаки": "родительный, мн. число, настоящее, несовершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "мучительное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мучительный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "разносчики",
        "Часть речи": "Существительное",
        "Начальная форма": "разносчик",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "цепляться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "цепляться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "отраженье",
        "Часть речи": "Существительное",
        "Начальная форма": "отражение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "воздух",
        "Часть речи": "Существительное",
        "Начальная форма": "воздух",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "свёртке",
        "Часть речи": "Существительное",
        "Начальная форма": "свёртка",
        "Грамматические признаки": "дательный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ускоряя",
        "Часть речи": "Деепричастие",
        "Начальная форма": "ускорять",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вертеться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "вертеться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "представления",
        "Часть речи": "Существительное",
        "Начальная форма": "представление",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пьяным",
        "Часть речи": "Существительное",
        "Начальная форма": "пьяный",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "иллюзиям",
        "Часть речи": "Существительное",
        "Начальная форма": "иллюзия",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "приказ",
        "Часть речи": "Существительное",
        "Начальная форма": "приказ",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "толпе",
        "Часть речи": "Существительное",
        "Начальная форма": "толпа",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пуская",
        "Часть речи": "Деепричастие",
        "Начальная форма": "пускать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "финальная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "финальный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "голой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "голый",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "целуют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "целовать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "маленькая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "маленький",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "большой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "большой",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "избавиться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "избавиться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "реклама",
        "Часть речи": "Существительное",
        "Начальная форма": "реклама",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "причины",
        "Часть речи": "Существительное",
        "Начальная форма": "причина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "искали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "искать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "теням",
        "Часть речи": "Существительное",
        "Начальная форма": "тень",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выключаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выключать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "выбираю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выбирать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "желающих",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "желать",
        "Грамматические признаки": "родительный, мн. число, настоящее, несовершенный, переходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "угрожает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "угрожать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ползти",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "ползти",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "солнцем",
        "Часть речи": "Существительное",
        "Начальная форма": "солнце",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ей",
        "Часть речи": "Местоимение",
        "Начальная форма": "она",
        "Грамматические признаки": "дательный, ед. число, женский, 3per лицо",
        "Частота": 1.0
      },
      {
        "Слово": "снились",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сниться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ворую",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "воровать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "коопирайты",
        "Часть речи": "Существительное",
        "Начальная форма": "коопирайт",
        "Грамматические признаки": "именительный, мн. число, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "закатанный",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "закатать",
        "Грамматические признаки": "именительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "покрылось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "покрыться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "кричал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кричать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "казался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "казаться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вешать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "вешать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "космический",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "космический",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "уроки",
        "Часть речи": "Существительное",
        "Начальная форма": "урок",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "представить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "представить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "аферистом",
        "Часть речи": "Существительное",
        "Начальная форма": "аферист",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дня",
        "Часть речи": "Существительное",
        "Начальная форма": "день",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "здравствуйте",
        "Часть речи": "Междометие",
        "Начальная форма": "здравствуйте",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "прыгнуть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "прыгнуть",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "бывшая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "бывший",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "усмешках",
        "Часть речи": "Существительное",
        "Начальная форма": "усмешка",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "слез",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "постель",
        "Часть речи": "Существительное",
        "Начальная форма": "постель",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "непрочный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "непрочный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "железа",
        "Часть речи": "Существительное",
        "Начальная форма": "железо",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "братва",
        "Часть речи": "Существительное",
        "Начальная форма": "братва",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "холодной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "холодный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "заявляет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заявлять",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "собственные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "собственный",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "наверх",
        "Часть речи": "Наречие",
        "Начальная форма": "наверх",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "русском",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "русский",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "пределе",
        "Часть речи": "Существительное",
        "Начальная форма": "предел",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стенам",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пьют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "кратеры",
        "Часть речи": "Существительное",
        "Начальная форма": "кратер",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "скорей",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "скорый",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "запаса",
        "Часть речи": "Существительное",
        "Начальная форма": "запас",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "точно",
        "Часть речи": "Наречие",
        "Начальная форма": "точно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "умрет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "близки",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "близкий",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "курящие",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "курящий",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "скал",
        "Часть речи": "Существительное",
        "Начальная форма": "скала",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "новую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "новый",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "прекрасных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прекрасный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "доверчиво",
        "Часть речи": "Наречие",
        "Начальная форма": "доверчиво",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "бросались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бросаться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "изменился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "измениться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "слышу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "слышать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "понятно",
        "Часть речи": "Наречие",
        "Начальная форма": "понятно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "спорить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спорить",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сегодня",
        "Часть речи": "Наречие",
        "Начальная форма": "сегодня",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "тёплый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тёплый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "принесет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "принести",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "занесло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "занести",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вынес",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вынести",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "взорвать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "взорвать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ветром",
        "Часть речи": "Существительное",
        "Начальная форма": "ветер",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "счастливого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "счастливый",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "мертвые",
        "Часть речи": "Существительное",
        "Начальная форма": "мёртвый",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "включение",
        "Часть речи": "Существительное",
        "Начальная форма": "включение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "уставших",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "устать",
        "Грамматические признаки": "родительный, мн. число, прошедшее, совершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "благонадёжным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "благонадёжный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "ешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "есть",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "полгода",
        "Часть речи": "Существительное",
        "Начальная форма": "полгода",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "темная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тёмный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "удивишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "удивить",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "найду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "найти",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "выдержать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "выдержать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ветра",
        "Часть речи": "Существительное",
        "Начальная форма": "ветер",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "жизнью",
        "Часть речи": "Существительное",
        "Начальная форма": "жизнь",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "непригодными",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "непригодный",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "сиденье",
        "Часть речи": "Существительное",
        "Начальная форма": "сидение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "маячит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "маячить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "угрожали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "угрожать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "позе",
        "Часть речи": "Существительное",
        "Начальная форма": "поза",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "коней",
        "Часть речи": "Существительное",
        "Начальная форма": "конь",
        "Грамматические признаки": "винительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "замкнутого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "замкнутый",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "бывает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бывать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мечте",
        "Часть речи": "Существительное",
        "Начальная форма": "мечта",
        "Грамматические признаки": "дательный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бэтманом",
        "Часть речи": "Существительное",
        "Начальная форма": "бэтманом",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "оставят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "хиросима",
        "Часть речи": "Существительное",
        "Начальная форма": "хиросима",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нашу",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "супер-звездой",
        "Часть речи": "Существительное",
        "Начальная форма": "супер-звезда",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "откос",
        "Часть речи": "Существительное",
        "Начальная форма": "откос",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вовсе",
        "Часть речи": "Наречие",
        "Начальная форма": "вовсе",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "понимаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "понимать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мяч",
        "Часть речи": "Существительное",
        "Начальная форма": "мяч",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "раны",
        "Часть речи": "Существительное",
        "Начальная форма": "рана",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рту",
        "Часть речи": "Существительное",
        "Начальная форма": "рот",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "боялась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бояться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "улыбаются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улыбаться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "часов",
        "Часть речи": "Существительное",
        "Начальная форма": "час",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "видела",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "видеть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ранами",
        "Часть речи": "Существительное",
        "Начальная форма": "рана",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спрашивай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спрашивать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "приборы",
        "Часть речи": "Существительное",
        "Начальная форма": "прибор",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "удавалось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "удаваться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "свободное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свободный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "взорвутся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взорваться",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "какими",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "какой",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "сдаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сдаваться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "измерил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "измерить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "постоянно",
        "Часть речи": "Наречие",
        "Начальная форма": "постоянно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "сдачу",
        "Часть речи": "Существительное",
        "Начальная форма": "сдача",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "фильм",
        "Часть речи": "Существительное",
        "Начальная форма": "фильм",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "гитарным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "гитарный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "горя",
        "Часть речи": "Существительное",
        "Начальная форма": "горе",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "богом",
        "Часть речи": "Существительное",
        "Начальная форма": "бог",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спасет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спасти",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "врагам",
        "Часть речи": "Существительное",
        "Начальная форма": "враг",
        "Грамматические признаки": "дательный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "будущая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "будущий",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "телеэкраны",
        "Часть речи": "Существительное",
        "Начальная форма": "телеэкран",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спина",
        "Часть речи": "Существительное",
        "Начальная форма": "спина",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бобунец",
        "Часть речи": "Существительное",
        "Начальная форма": "бобунец",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вопрос",
        "Часть речи": "Существительное",
        "Начальная форма": "вопрос",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "фильмом",
        "Часть речи": "Существительное",
        "Начальная форма": "фильм",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "повезёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "повезти",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "нужны",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "нужный",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "купаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "купаться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "лучший",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "хороший",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "убежать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "убежать",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "недолгая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "недолгий",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "ноги",
        "Часть речи": "Существительное",
        "Начальная форма": "нога",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "словно",
        "Часть речи": "Союз",
        "Начальная форма": "словно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "подмигнёт",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подмигнуть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "плавным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "плавный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "прямое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "прямой",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "латыш",
        "Часть речи": "Существительное",
        "Начальная форма": "латыш",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "твое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "шести",
        "Часть речи": "Числительное",
        "Начальная форма": "шесть",
        "Грамматические признаки": "родительный",
        "Частота": 1.0
      },
      {
        "Слово": "сказал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сказать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ударом",
        "Часть речи": "Существительное",
        "Начальная форма": "удар",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "иметь",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "иметь",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "гуманист",
        "Часть речи": "Существительное",
        "Начальная форма": "гуманист",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прошло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пройти",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "прожитый",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "прожить",
        "Грамматические признаки": "именительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "загадкой",
        "Часть речи": "Существительное",
        "Начальная форма": "загадка",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "успевает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "успевать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "привета",
        "Часть речи": "Существительное",
        "Начальная форма": "привет",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забита",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "забитый",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "планами",
        "Часть речи": "Существительное",
        "Начальная форма": "план",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "которых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "который",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "оставить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "оставить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "заметил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заметить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "верну",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вернуть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "разговоров",
        "Часть речи": "Существительное",
        "Начальная форма": "разговор",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "безумно",
        "Часть речи": "Наречие",
        "Начальная форма": "безумно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "внесённым",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "внести",
        "Грамматические признаки": "творительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "неистовым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "неистовый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "взламываю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взламывать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ножи",
        "Часть речи": "Существительное",
        "Начальная форма": "нож",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "происходит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "происходить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "прятаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "прятаться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ночей",
        "Часть речи": "Существительное",
        "Начальная форма": "ночь",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "блудных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "блудный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "остаются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставаться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "девушек",
        "Часть речи": "Существительное",
        "Начальная форма": "девушка",
        "Грамматические признаки": "родительный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "против",
        "Часть речи": "Предлог",
        "Начальная форма": "против",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "соседи",
        "Часть речи": "Существительное",
        "Начальная форма": "сосед",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "опасный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "опасный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "написано",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "написать",
        "Грамматические признаки": "ед. число, средний, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "богатым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "богатый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "лас-вегас",
        "Часть речи": "Существительное",
        "Начальная форма": "лас-вегас",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "результаты",
        "Часть речи": "Существительное",
        "Начальная форма": "результат",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "злой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "злой",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "закрытым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "закрытый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "сходишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сходить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "смеётся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "экономим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "экономить",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "религиозного",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "религиозный",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "идол",
        "Часть речи": "Существительное",
        "Начальная форма": "идол",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кормить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "кормить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "дрожащей",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "дрожать",
        "Грамматические признаки": "родительный, ед. число, женский, настоящее, несовершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "хватать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "хватать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "справился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "справиться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "хотела",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "философ",
        "Часть речи": "Существительное",
        "Начальная форма": "философ",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "закончились",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закончиться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "москве",
        "Часть речи": "Существительное",
        "Начальная форма": "москва",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "углы",
        "Часть речи": "Существительное",
        "Начальная форма": "угол",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "луне",
        "Часть речи": "Существительное",
        "Начальная форма": "луна",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "впитаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "впитаться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "продаже",
        "Часть речи": "Существительное",
        "Начальная форма": "продажа",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "податливая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "податливый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "из-за",
        "Часть речи": "Предлог",
        "Начальная форма": "из-за",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "руками",
        "Часть речи": "Существительное",
        "Начальная форма": "рука",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "движениям",
        "Часть речи": "Существительное",
        "Начальная форма": "движение",
        "Грамматические признаки": "дательный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "покое",
        "Часть речи": "Существительное",
        "Начальная форма": "покой",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "попасть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "попасть",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "затравленные",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "затравить",
        "Грамматические признаки": "именительный, мн. число, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "станешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стать",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дуэтом",
        "Часть речи": "Существительное",
        "Начальная форма": "дуэт",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "раскосыми",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "раскосый",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "снятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сниться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мягкой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мягкий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "части",
        "Часть речи": "Существительное",
        "Начальная форма": "часть",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "приятней",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "приятный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "резали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "резать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "разговор",
        "Часть речи": "Существительное",
        "Начальная форма": "разговор",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "напишет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "написать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "самозванный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "самозванный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "помнят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "помнить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "переболели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "переболеть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "защитной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "защитный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "рукой",
        "Часть речи": "Существительное",
        "Начальная форма": "рука",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нависает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "нависать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ног",
        "Часть речи": "Существительное",
        "Начальная форма": "нога",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "терять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "терять",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "улетаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улетать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "веселая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весёлый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "весне",
        "Часть речи": "Существительное",
        "Начальная форма": "весна",
        "Грамматические признаки": "дательный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "врём",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "врать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "меньше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "маленький",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "глазом",
        "Часть речи": "Существительное",
        "Начальная форма": "глаз",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "берутся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "браться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "оба",
        "Часть речи": "Числительное",
        "Начальная форма": "оба",
        "Грамматические признаки": "именительный, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "прародитель",
        "Часть речи": "Существительное",
        "Начальная форма": "прародитель",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дурная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "дурной",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "неприятности",
        "Часть речи": "Существительное",
        "Начальная форма": "неприятность",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "свободой",
        "Часть речи": "Существительное",
        "Начальная форма": "свобода",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "белорус",
        "Часть речи": "Существительное",
        "Начальная форма": "белорус",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дистанционным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "дистанционный",
        "Грамматические признаки": "творительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "советского",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "советский",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "смотрит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смотреть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "стивен",
        "Часть речи": "Существительное",
        "Начальная форма": "стивен",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "отражаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отражаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мысленная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мысленный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "объясняюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "объясняться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "полюбить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "полюбить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "зачем-то",
        "Часть речи": "Наречие",
        "Начальная форма": "зачем-то",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "движенье",
        "Часть речи": "Существительное",
        "Начальная форма": "движение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "песке",
        "Часть речи": "Существительное",
        "Начальная форма": "песок",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "страсти",
        "Часть речи": "Существительное",
        "Начальная форма": "страсть",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "имели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "иметь",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "научился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "научиться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "минуте",
        "Часть речи": "Существительное",
        "Начальная форма": "минута",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "корзину",
        "Часть речи": "Существительное",
        "Начальная форма": "корзина",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "потеряю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "потерять",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "звериная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "звериный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "другу",
        "Часть речи": "Существительное",
        "Начальная форма": "друг",
        "Грамматические признаки": "дательный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "порога",
        "Часть речи": "Существительное",
        "Начальная форма": "порог",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сожаленью",
        "Часть речи": "Существительное",
        "Начальная форма": "сожаление",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "полете",
        "Часть речи": "Существительное",
        "Начальная форма": "полёт",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вспоминаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вспоминать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "желаний",
        "Часть речи": "Существительное",
        "Начальная форма": "желание",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "потому",
        "Часть речи": "Наречие",
        "Начальная форма": "потому",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "тоннеля",
        "Часть речи": "Существительное",
        "Начальная форма": "тоннель",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "улетели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улететь",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "взгляде",
        "Часть речи": "Существительное",
        "Начальная форма": "взгляд",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "платить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "платить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "истины",
        "Часть речи": "Существительное",
        "Начальная форма": "ИСТИНА",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "уснули",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уснуть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мешала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мешать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "специально",
        "Часть речи": "Наречие",
        "Начальная форма": "специально",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "каким",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "какой",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "вспомнил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вспомнить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "верить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "верить",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "платил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "платить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "добрых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "добрый",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "видеться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "видеться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "отказалась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отказаться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "метр",
        "Часть речи": "Существительное",
        "Начальная форма": "метр",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сбить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сбить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "весну",
        "Часть речи": "Существительное",
        "Начальная форма": "весна",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "звенья",
        "Часть речи": "Существительное",
        "Начальная форма": "звено",
        "Грамматические признаки": "именительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пространство",
        "Часть речи": "Существительное",
        "Начальная форма": "пространство",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сойти",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сойти",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "потратить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "потратить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "откуда",
        "Часть речи": "Наречие",
        "Начальная форма": "откуда",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "включить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "включить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "стемнело",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стемнеть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "оргия",
        "Часть речи": "Существительное",
        "Начальная форма": "оргия",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      }
    ]
  },
  {
    "id": "чичерина",
    "name": "Чичерина",
    "city": "Екатеринбург", "lexic": "В облаке слов Чичериной центральное место занимают концепты «любовь», «солнце» и «сердце». Это указывает на эмоциональную открытость и «светлый» настрой многих композиций. Однако рядом мы видим слова военной тематики: война, солдат, танки, пуля, кровь. \n" +
          "\n" +
          "Такое соседство («любовь» и «война») создает резкий контраст. Можно сказать, что лексика Чичериной строится на противопоставлении живого, теплого (солнце, слезы) и холодного, разрушительного (смерть, война). Также заметен патриотический пласт - слово Русь. \n",
    "genre": "уральский рок", "picture" : "https://avatars.mds.yandex.net/i?id=be37a50532fe739696f2368972741bc6_l-4577698-images-thumbs&n=13",
      "history": "История создания группы «Чичерина» берёт начало в декабре 1996 года, когда Юлия присоединилась к группе активистов, решивших создать полноценный рок-клуб. Денег было мало, всё делалось своими руками, Чичерина помогала, красила стены, убирала мусор. Клуб, получивший название J-22, открылся в начале января 1997 года, и Юлия Чичерина стала работать там диджеем. Вместе с другими музыкантами, работавшими в этом клубе, — Максимом Митенковым (ударные) из группы «Голый пистолет», Александром Бурым (бас-гитара) из «Смысловых галлюцинаций» и Азатом Мухаметовым (гитара) из «Пропиллер», а также Александром «DrOff» Александровым — она создала новую группу. Днём рождения группы считается 1 июня 1997 года, когда в клубе J-22 состоялась первая репетиция. Клуб закрыли летом следующего года, после чего группа отправилась на гастроли. Затем коллектив принимал участие в нескольких музыкальных фестивалях в Западной Сибири. После того, как кассету с записями отправили музыкальному продюсеру «Нашего радио» Михаилу Козыреву, группу пригласили на фестиваль «Нашествие». Заключив контракт с REAL Records, осенью 1999 года группа переехала в Москву, и на «Нашем радио» стала звучать песня «40 000 км».\n",
    "description": "Чичерина — российская рок-группа из Екатеринбурга.",
    "words": [
      {
        "Слово": "не",
        "Часть речи": "Частица",
        "Начальная форма": "не",
        "Грамматические признаки": "—",
        "Частота": 153.0
      },
      {
        "Слово": "на",
        "Часть речи": "Предлог",
        "Начальная форма": "на",
        "Грамматические признаки": "—",
        "Частота": 97.0
      },
      {
        "Слово": "мы",
        "Часть речи": "Местоимение",
        "Начальная форма": "мы",
        "Грамматические признаки": "именительный, мн. число, 1per лицо",
        "Частота": 80.0
      },
      {
        "Слово": "ты",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "именительный, ед. число, 2per лицо",
        "Частота": 49.0
      },
      {
        "Слово": "что",
        "Часть речи": "Союз",
        "Начальная форма": "что",
        "Грамматические признаки": "—",
        "Частота": 45.0
      },
      {
        "Слово": "куда",
        "Часть речи": "Союз",
        "Начальная форма": "куда",
        "Грамматические признаки": "—",
        "Частота": 40.0
      },
      {
        "Слово": "тобой",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "творительный, ед. число, 2per лицо",
        "Частота": 38.0
      },
      {
        "Слово": "тебя",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "винительный, ед. число, 2per лицо",
        "Частота": 35.0
      },
      {
        "Слово": "за",
        "Часть речи": "Предлог",
        "Начальная форма": "за",
        "Грамматические признаки": "—",
        "Частота": 32.0
      },
      {
        "Слово": "это",
        "Часть речи": "Частица",
        "Начальная форма": "это",
        "Грамматические признаки": "—",
        "Частота": 32.0
      },
      {
        "Слово": "как",
        "Часть речи": "Союз",
        "Начальная форма": "как",
        "Грамматические признаки": "—",
        "Частота": 31.0
      },
      {
        "Слово": "все",
        "Часть речи": "Частица",
        "Начальная форма": "всё",
        "Грамматические признаки": "—",
        "Частота": 30.0
      },
      {
        "Слово": "сама",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сам",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 30.0
      },
      {
        "Слово": "жара",
        "Часть речи": "Существительное",
        "Начальная форма": "жара",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 29.0
      },
      {
        "Слово": "лето",
        "Часть речи": "Существительное",
        "Начальная форма": "лето",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 27.0
      },
      {
        "Слово": "только",
        "Часть речи": "Наречие",
        "Начальная форма": "только",
        "Грамматические признаки": "—",
        "Частота": 25.0
      },
      {
        "Слово": "меня",
        "Часть речи": "Местоимение",
        "Начальная форма": "я",
        "Грамматические признаки": "винительный, ед. число, 1per лицо",
        "Частота": 24.0
      },
      {
        "Слово": "мне",
        "Часть речи": "Местоимение",
        "Начальная форма": "я",
        "Грамматические признаки": "дательный, ед. число, 1per лицо",
        "Частота": 24.0
      },
      {
        "Слово": "мой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 24.0
      },
      {
        "Слово": "солнце",
        "Часть речи": "Существительное",
        "Начальная форма": "солнце",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 23.0
      },
      {
        "Слово": "ни",
        "Часть речи": "Частица",
        "Начальная форма": "ни",
        "Грамматические признаки": "—",
        "Частота": 22.0
      },
      {
        "Слово": "радиоволна",
        "Часть речи": "Существительное",
        "Начальная форма": "радиоволна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 22.0
      },
      {
        "Слово": "зима",
        "Часть речи": "Существительное",
        "Начальная форма": "зима",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 22.0
      },
      {
        "Слово": "мама",
        "Часть речи": "Существительное",
        "Начальная форма": "мама",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 22.0
      },
      {
        "Слово": "то",
        "Часть речи": "Союз",
        "Начальная форма": "то",
        "Грамматические признаки": "—",
        "Частота": 21.0
      },
      {
        "Слово": "так",
        "Часть речи": "Союз",
        "Начальная форма": "так",
        "Грамматические признаки": "—",
        "Частота": 20.0
      },
      {
        "Слово": "моя",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 20.0
      },
      {
        "Слово": "нам",
        "Часть речи": "Местоимение",
        "Начальная форма": "мы",
        "Грамматические признаки": "дательный, мн. число, 1per лицо",
        "Частота": 20.0
      },
      {
        "Слово": "припев",
        "Часть речи": "Существительное",
        "Начальная форма": "припев",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 19.0
      },
      {
        "Слово": "нас",
        "Часть речи": "Местоимение",
        "Начальная форма": "мы",
        "Грамматические признаки": "родительный, мн. число, 1per лицо",
        "Частота": 19.0
      },
      {
        "Слово": "от",
        "Часть речи": "Предлог",
        "Начальная форма": "от",
        "Грамматические признаки": "—",
        "Частота": 18.0
      },
      {
        "Слово": "до",
        "Часть речи": "Предлог",
        "Начальная форма": "до",
        "Грамматические признаки": "—",
        "Частота": 18.0
      },
      {
        "Слово": "любовь",
        "Часть речи": "Существительное",
        "Начальная форма": "любовь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 17.0
      },
      {
        "Слово": "об",
        "Часть речи": "Предлог",
        "Начальная форма": "о",
        "Грамматические признаки": "—",
        "Частота": 17.0
      },
      {
        "Слово": "запах",
        "Часть речи": "Существительное",
        "Начальная форма": "запах",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 17.0
      },
      {
        "Слово": "кем",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 16.0
      },
      {
        "Слово": "жареное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "жареный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 16.0
      },
      {
        "Слово": "но",
        "Часть речи": "Союз",
        "Начальная форма": "но",
        "Грамматические признаки": "—",
        "Частота": 16.0
      },
      {
        "Слово": "бы",
        "Часть речи": "Частица",
        "Начальная форма": "бы",
        "Грамматические признаки": "—",
        "Частота": 16.0
      },
      {
        "Слово": "просто",
        "Часть речи": "Частица",
        "Начальная форма": "просто",
        "Грамматические признаки": "—",
        "Частота": 16.0
      },
      {
        "Слово": "для",
        "Часть речи": "Предлог",
        "Начальная форма": "для",
        "Грамматические признаки": "—",
        "Частота": 15.0
      },
      {
        "Слово": "сны",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 15.0
      },
      {
        "Слово": "где",
        "Часть речи": "Наречие",
        "Начальная форма": "где",
        "Грамматические признаки": "—",
        "Частота": 14.0
      },
      {
        "Слово": "заря",
        "Часть речи": "Существительное",
        "Начальная форма": "заря",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 13.0
      },
      {
        "Слово": "еще",
        "Часть речи": "Наречие",
        "Начальная форма": "ещё",
        "Грамматические признаки": "—",
        "Частота": 13.0
      },
      {
        "Слово": "тебе",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "дательный, ед. число, 2per лицо",
        "Частота": 13.0
      },
      {
        "Слово": "далеко",
        "Часть речи": "Наречие",
        "Начальная форма": "далеко",
        "Грамматические признаки": "—",
        "Частота": 12.0
      },
      {
        "Слово": "никто",
        "Часть речи": "Местоимение",
        "Начальная форма": "никто",
        "Грамматические признаки": "именительный, ед. число",
        "Частота": 12.0
      },
      {
        "Слово": "ночью",
        "Часть речи": "Наречие",
        "Начальная форма": "ночью",
        "Грамматические признаки": "—",
        "Частота": 12.0
      },
      {
        "Слово": "знаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 12.0
      },
      {
        "Слово": "сердце",
        "Часть речи": "Существительное",
        "Начальная форма": "сердце",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 12.0
      },
      {
        "Слово": "или",
        "Часть речи": "Союз",
        "Начальная форма": "или",
        "Грамматические признаки": "—",
        "Частота": 12.0
      },
      {
        "Слово": "небо",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 11.0
      },
      {
        "Слово": "здесь",
        "Часть речи": "Наречие",
        "Начальная форма": "здесь",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "под",
        "Часть речи": "Предлог",
        "Начальная форма": "под",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "лишь",
        "Часть речи": "Частица",
        "Начальная форма": "лишь",
        "Грамматические признаки": "—",
        "Частота": 11.0
      },
      {
        "Слово": "кто",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 10.0
      },
      {
        "Слово": "могу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 10.0
      },
      {
        "Слово": "может",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 10.0
      },
      {
        "Слово": "почему",
        "Часть речи": "Наречие",
        "Начальная форма": "почему",
        "Грамматические признаки": "—",
        "Частота": 10.0
      },
      {
        "Слово": "будешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 10.0
      },
      {
        "Слово": "снова",
        "Часть речи": "Наречие",
        "Начальная форма": "снова",
        "Грамматические признаки": "—",
        "Частота": 10.0
      },
      {
        "Слово": "уходим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 10.0
      },
      {
        "Слово": "со",
        "Часть речи": "Предлог",
        "Начальная форма": "с",
        "Грамматические признаки": "—",
        "Частота": 9.0
      },
      {
        "Слово": "этом",
        "Часть речи": "Местоимение",
        "Начальная форма": "это",
        "Грамматические признаки": "предложный, ед. число, средний",
        "Частота": 9.0
      },
      {
        "Слово": "уже",
        "Часть речи": "Наречие",
        "Начальная форма": "уже",
        "Грамматические признаки": "—",
        "Частота": 9.0
      },
      {
        "Слово": "края",
        "Часть речи": "Существительное",
        "Начальная форма": "край",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 9.0
      },
      {
        "Слово": "по",
        "Часть речи": "Предлог",
        "Начальная форма": "по",
        "Грамматические признаки": "—",
        "Частота": 9.0
      },
      {
        "Слово": "опять",
        "Часть речи": "Наречие",
        "Начальная форма": "опять",
        "Грамматические признаки": "—",
        "Частота": 9.0
      },
      {
        "Слово": "будем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 9.0
      },
      {
        "Слово": "сегодня",
        "Часть речи": "Наречие",
        "Начальная форма": "сегодня",
        "Грамматические признаки": "—",
        "Частота": 9.0
      },
      {
        "Слово": "есть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "есть",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 9.0
      },
      {
        "Слово": "говорила",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "говорить",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 9.0
      },
      {
        "Слово": "больно",
        "Часть речи": "Наречие",
        "Начальная форма": "больно",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "смелее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "смелый",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "передовой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "передовой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 8.0
      },
      {
        "Слово": "стоять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "стоять",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 8.0
      },
      {
        "Слово": "тоньше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "тонкий",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "мои",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 8.0
      },
      {
        "Слово": "больших",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "больший",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 8.0
      },
      {
        "Слово": "можно",
        "Часть речи": "Предикатив",
        "Начальная форма": "можно",
        "Грамматические признаки": "настоящее",
        "Частота": 8.0
      },
      {
        "Слово": "всегда",
        "Часть речи": "Наречие",
        "Начальная форма": "всегда",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "глаза",
        "Часть речи": "Существительное",
        "Начальная форма": "глаз",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "куплет",
        "Часть речи": "Существительное",
        "Начальная форма": "куплет",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "вдаль",
        "Часть речи": "Наречие",
        "Начальная форма": "вдаль",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "знаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 8.0
      },
      {
        "Слово": "иди",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "идти",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 8.0
      },
      {
        "Слово": "наши",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 8.0
      },
      {
        "Слово": "ветер",
        "Часть речи": "Существительное",
        "Начальная форма": "ветер",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "битва",
        "Часть речи": "Существительное",
        "Начальная форма": "битва",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "свет",
        "Часть речи": "Существительное",
        "Начальная форма": "свет",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 8.0
      },
      {
        "Слово": "без",
        "Часть речи": "Предлог",
        "Начальная форма": "без",
        "Грамматические признаки": "—",
        "Частота": 8.0
      },
      {
        "Слово": "бывает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бывать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 8.0
      },
      {
        "Слово": "никогда",
        "Часть речи": "Наречие",
        "Начальная форма": "никогда",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "девочки",
        "Часть речи": "Существительное",
        "Начальная форма": "девочка",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 7.0
      },
      {
        "Слово": "белая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 7.0
      },
      {
        "Слово": "городов",
        "Часть речи": "Существительное",
        "Начальная форма": "город",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "мир",
        "Часть речи": "Существительное",
        "Начальная форма": "мир",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "девочка",
        "Часть речи": "Существительное",
        "Начальная форма": "девочка",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 7.0
      },
      {
        "Слово": "блюдца",
        "Часть речи": "Существительное",
        "Начальная форма": "блюдце",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "поздно",
        "Часть речи": "Наречие",
        "Начальная форма": "поздно",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "завтра",
        "Часть речи": "Наречие",
        "Начальная форма": "завтра",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "попала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "попасть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "плачет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плакать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "же",
        "Часть речи": "Частица",
        "Начальная форма": "же",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "всё",
        "Часть речи": "Частица",
        "Начальная форма": "всё",
        "Грамматические признаки": "—",
        "Частота": 7.0
      },
      {
        "Слово": "смеются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 7.0
      },
      {
        "Слово": "слезы",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "голове",
        "Часть речи": "Существительное",
        "Начальная форма": "голова",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 7.0
      },
      {
        "Слово": "тот",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тот",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 7.0
      },
      {
        "Слово": "комета",
        "Часть речи": "Существительное",
        "Начальная форма": "комета",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "ветром",
        "Часть речи": "Существительное",
        "Начальная форма": "ветер",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "когда",
        "Часть речи": "Союз",
        "Начальная форма": "когда",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "нашей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "беру",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "брать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 6.0
      },
      {
        "Слово": "даже",
        "Часть речи": "Частица",
        "Начальная форма": "даже",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "что-то",
        "Часть речи": "Наречие",
        "Начальная форма": "что-то",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "последний",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "последний",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "любви",
        "Часть речи": "Существительное",
        "Начальная форма": "любовь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "день",
        "Часть речи": "Существительное",
        "Начальная форма": "день",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "легко",
        "Часть речи": "Наречие",
        "Начальная форма": "легко",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "голоса",
        "Часть речи": "Существительное",
        "Начальная форма": "голос",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "сыро",
        "Часть речи": "Наречие",
        "Начальная форма": "сыро",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "свою",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "всего",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 6.0
      },
      {
        "Слово": "если",
        "Часть речи": "Союз",
        "Начальная форма": "если",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "наша",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 6.0
      },
      {
        "Слово": "ложишься",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ложиться",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 6.0
      },
      {
        "Слово": "десятку",
        "Часть речи": "Существительное",
        "Начальная форма": "десятка",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "твои",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 6.0
      },
      {
        "Слово": "воздух",
        "Часть речи": "Существительное",
        "Начальная форма": "воздух",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "разбитые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "разбитый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 6.0
      },
      {
        "Слово": "откуда",
        "Часть речи": "Наречие",
        "Начальная форма": "откуда",
        "Грамматические признаки": "—",
        "Частота": 6.0
      },
      {
        "Слово": "скатерть",
        "Часть речи": "Существительное",
        "Начальная форма": "скатерть",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 6.0
      },
      {
        "Слово": "одна",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 5.0
      },
      {
        "Слово": "радиоволнуюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "радиоволноваться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "уйти",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "уйти",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "про",
        "Часть речи": "Предлог",
        "Начальная форма": "про",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "шагу",
        "Часть речи": "Существительное",
        "Начальная форма": "шаг",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "всем",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "дательный, мн. число",
        "Частота": 5.0
      },
      {
        "Слово": "ах",
        "Часть речи": "Междометие",
        "Начальная форма": "ах",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "земля",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "тем",
        "Часть речи": "Союз",
        "Начальная форма": "тем",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "вижу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "видеть",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "замкнуло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "замкнуть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "лед",
        "Часть речи": "Существительное",
        "Начальная форма": "лёд",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "осталось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "признавая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "признавать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "хватило",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хватить",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "одном",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 5.0
      },
      {
        "Слово": "небе",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "назад",
        "Часть речи": "Наречие",
        "Начальная форма": "назад",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "земле",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "тема",
        "Часть речи": "Существительное",
        "Начальная форма": "тема",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "сделать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сделать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "наверное",
        "Часть речи": "Союз",
        "Начальная форма": "наверное",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "им",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "дательный, мн. число, 3per лицо",
        "Частота": 5.0
      },
      {
        "Слово": "уходи",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "вину",
        "Часть речи": "Существительное",
        "Начальная форма": "вина",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "быть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "быть",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "уходя",
        "Часть речи": "Деепричастие",
        "Начальная форма": "уходить",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "отступать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "отступать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "след",
        "Часть речи": "Существительное",
        "Начальная форма": "след",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "звезды",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "пути",
        "Часть речи": "Существительное",
        "Начальная форма": "путь",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "безбрежья",
        "Часть речи": "Существительное",
        "Начальная форма": "безбрежие",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "нет",
        "Часть речи": "Предикатив",
        "Начальная форма": "нет",
        "Грамматические признаки": "настоящее",
        "Частота": 5.0
      },
      {
        "Слово": "по-другому",
        "Часть речи": "Наречие",
        "Начальная форма": "по-другому",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "болит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "болеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 5.0
      },
      {
        "Слово": "нежности",
        "Часть речи": "Существительное",
        "Начальная форма": "нежность",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "прошу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "просить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 5.0
      },
      {
        "Слово": "голову",
        "Часть речи": "Существительное",
        "Начальная форма": "голова",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "войне",
        "Часть речи": "Существительное",
        "Начальная форма": "война",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "ума",
        "Часть речи": "Существительное",
        "Начальная форма": "ум",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "свои",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "лет",
        "Часть речи": "Существительное",
        "Начальная форма": "год",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "твой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "главная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "главный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 5.0
      },
      {
        "Слово": "из",
        "Часть речи": "Предлог",
        "Начальная форма": "из",
        "Грамматические признаки": "—",
        "Частота": 5.0
      },
      {
        "Слово": "некуда",
        "Часть речи": "Предикатив",
        "Начальная форма": "некуда",
        "Грамматические признаки": "настоящее",
        "Частота": 5.0
      },
      {
        "Слово": "дня",
        "Часть речи": "Существительное",
        "Начальная форма": "день",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "другой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "другой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 5.0
      },
      {
        "Слово": "того",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тот",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 5.0
      },
      {
        "Слово": "лес",
        "Часть речи": "Существительное",
        "Начальная форма": "лес",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 5.0
      },
      {
        "Слово": "стыд",
        "Часть речи": "Существительное",
        "Начальная форма": "стыд",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "скорей",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "скорый",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "протяни",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "протянуть",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "стеною",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "сердцем",
        "Часть речи": "Существительное",
        "Начальная форма": "сердце",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "рвать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "рвать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "каждый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "каждый",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "кризис",
        "Часть речи": "Существительное",
        "Начальная форма": "кризис",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "слов",
        "Часть речи": "Существительное",
        "Начальная форма": "слово",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "просохшей",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "просохнуть",
        "Грамматические признаки": "родительный, ед. число, женский, прошедшее, совершенный, непереходный, действительный",
        "Частота": 4.0
      },
      {
        "Слово": "холодных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "холодный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 4.0
      },
      {
        "Слово": "давай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "давать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "щитом",
        "Часть речи": "Существительное",
        "Начальная форма": "щит",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "умирать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "умирать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "значит",
        "Часть речи": "Союз",
        "Начальная форма": "значит",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "дальше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "далёкий",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "подряд",
        "Часть речи": "Наречие",
        "Начальная форма": "подряд",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "щите",
        "Часть речи": "Существительное",
        "Начальная форма": "щит",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "там",
        "Часть речи": "Наречие",
        "Начальная форма": "там",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "надо",
        "Часть речи": "Предикатив",
        "Начальная форма": "надо",
        "Грамматические признаки": "настоящее",
        "Частота": 4.0
      },
      {
        "Слово": "догонит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "догнать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "тропинку",
        "Часть речи": "Существительное",
        "Начальная форма": "тропинка",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "домой",
        "Часть речи": "Наречие",
        "Начальная форма": "домой",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "окно",
        "Часть речи": "Существительное",
        "Начальная форма": "окно",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "моей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "лечу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "лететь",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "твоя",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "рассвета",
        "Часть речи": "Существительное",
        "Начальная форма": "рассвет",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "больная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "больной",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "улетай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улетать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "навзрыд",
        "Часть речи": "Наречие",
        "Начальная форма": "навзрыд",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "наш",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "наш",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 4.0
      },
      {
        "Слово": "свежий",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свежий",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "спешу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спешить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "он",
        "Часть речи": "Местоимение",
        "Начальная форма": "он",
        "Грамматические признаки": "именительный, ед. число, мужской, 3per лицо",
        "Частота": 4.0
      },
      {
        "Слово": "ниточка",
        "Часть речи": "Существительное",
        "Начальная форма": "ниточка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "мной",
        "Часть речи": "Местоимение",
        "Начальная форма": "я",
        "Грамматические признаки": "творительный, ед. число, 1per лицо",
        "Частота": 4.0
      },
      {
        "Слово": "его",
        "Часть речи": "Местоимение",
        "Начальная форма": "он",
        "Грамматические признаки": "винительный, ед. число, мужской, 3per лицо",
        "Частота": 4.0
      },
      {
        "Слово": "окне",
        "Часть речи": "Существительное",
        "Начальная форма": "окно",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "идцать",
        "Часть речи": "Наречие",
        "Начальная форма": "идцать",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "казалось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "казаться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "такси",
        "Часть речи": "Существительное",
        "Начальная форма": "такси",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "плохо",
        "Часть речи": "Предикатив",
        "Начальная форма": "плохо",
        "Грамматические признаки": "настоящее",
        "Частота": 4.0
      },
      {
        "Слово": "илетает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "илетать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "пропали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пропасть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "море",
        "Часть речи": "Существительное",
        "Начальная форма": "море",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "сколько",
        "Часть речи": "Наречие",
        "Начальная форма": "сколько",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "говорят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "говорить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "тропой",
        "Часть речи": "Существительное",
        "Начальная форма": "тропа",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "сводит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сводить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "ближе",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "близкий",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "мягких",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мягкий",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 4.0
      },
      {
        "Слово": "откладывай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "откладывать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 4.0
      },
      {
        "Слово": "через",
        "Часть речи": "Предлог",
        "Начальная форма": "через",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "важно",
        "Часть речи": "Наречие",
        "Начальная форма": "важно",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "дорога",
        "Часть речи": "Существительное",
        "Начальная форма": "дорога",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "вот",
        "Часть речи": "Частица",
        "Начальная форма": "вот",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "четкий",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёткий",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 4.0
      },
      {
        "Слово": "их",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "винительный, мн. число, 3per лицо",
        "Частота": 4.0
      },
      {
        "Слово": "рассвете",
        "Часть речи": "Существительное",
        "Начальная форма": "рассвет",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "даром",
        "Часть речи": "Наречие",
        "Начальная форма": "даром",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "сердца",
        "Часть речи": "Существительное",
        "Начальная форма": "сердце",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "улетаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улетать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "впереди",
        "Часть речи": "Наречие",
        "Начальная форма": "впереди",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "двоих",
        "Часть речи": "Числительное",
        "Начальная форма": "двое",
        "Грамматические признаки": "винительный, одуш.",
        "Частота": 4.0
      },
      {
        "Слово": "жить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "жить",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "сейчас",
        "Часть речи": "Наречие",
        "Начальная форма": "сейчас",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "странная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "странный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 4.0
      },
      {
        "Слово": "весну",
        "Часть речи": "Существительное",
        "Начальная форма": "весна",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "лапах",
        "Часть речи": "Существительное",
        "Начальная форма": "лапа",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "останется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "снятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сниться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "рай",
        "Часть речи": "Существительное",
        "Начальная форма": "рай",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "луна",
        "Часть речи": "Существительное",
        "Начальная форма": "луна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "было",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "память",
        "Часть речи": "Существительное",
        "Начальная форма": "память",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 4.0
      },
      {
        "Слово": "хоть",
        "Часть речи": "Частица",
        "Начальная форма": "хоть",
        "Грамматические признаки": "—",
        "Частота": 4.0
      },
      {
        "Слово": "боятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бояться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "улетаешь-улетай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улетаешь-улетать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 4.0
      },
      {
        "Слово": "стучат",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стучать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "желания",
        "Часть речи": "Существительное",
        "Начальная форма": "желание",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "неба",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "навсегда",
        "Часть речи": "Наречие",
        "Начальная форма": "навсегда",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "растворяясь",
        "Часть речи": "Деепричастие",
        "Начальная форма": "растворяться",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "стекло",
        "Часть речи": "Существительное",
        "Начальная форма": "стекло",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "лунный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "лунный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "скорее",
        "Часть речи": "Союз",
        "Начальная форма": "скорее",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "ничего",
        "Часть речи": "Наречие",
        "Начальная форма": "ничего",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "они",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "именительный, мн. число, 3per лицо",
        "Частота": 3.0
      },
      {
        "Слово": "себя",
        "Часть речи": "Местоимение",
        "Начальная форма": "себя",
        "Грамматические признаки": "винительный, ед. число",
        "Частота": 3.0
      },
      {
        "Слово": "теплые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тёплый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "шарики",
        "Часть речи": "Существительное",
        "Начальная форма": "шарик",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "солёное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "солёный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "почему-то",
        "Часть речи": "Наречие",
        "Начальная форма": "почему-то",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "звезд",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "родительный, мн. число, женский, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "надуло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "надуть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "дают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "давать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "растопим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "растопить",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "спарта",
        "Часть речи": "Существительное",
        "Начальная форма": "спарта",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "ней",
        "Часть речи": "Местоимение",
        "Начальная форма": "она",
        "Грамматические признаки": "предложный, ед. число, женский, 3per лицо",
        "Частота": 3.0
      },
      {
        "Слово": "поймает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "поймать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "она",
        "Часть речи": "Местоимение",
        "Начальная форма": "она",
        "Грамматические признаки": "именительный, ед. число, женский, 3per лицо",
        "Частота": 3.0
      },
      {
        "Слово": "хочу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "суеверий",
        "Часть речи": "Существительное",
        "Начальная форма": "суеверие",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "выше",
        "Часть речи": "Наречие",
        "Начальная форма": "выше",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "место",
        "Часть речи": "Существительное",
        "Начальная форма": "место",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "ведь",
        "Часть речи": "Частица",
        "Начальная форма": "ведь",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "открыть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "открыть",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "нити",
        "Часть речи": "Существительное",
        "Начальная форма": "нить",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "золотых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "золотой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "жизнь",
        "Часть речи": "Существительное",
        "Начальная форма": "жизнь",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "ролики",
        "Часть речи": "Существительное",
        "Начальная форма": "ролик",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "утра",
        "Часть речи": "Существительное",
        "Начальная форма": "утро",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "умираю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умирать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "белым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "свинца",
        "Часть речи": "Существительное",
        "Начальная форма": "свинец",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "знать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "знать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "врачи",
        "Часть речи": "Существительное",
        "Начальная форма": "врач",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "белый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "равно",
        "Часть речи": "Союз",
        "Начальная форма": "равно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "крестики-нолики",
        "Часть речи": "Существительное",
        "Начальная форма": "крестик-нолик",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "бессменно",
        "Часть речи": "Наречие",
        "Начальная форма": "бессменно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "ужасов",
        "Часть речи": "Существительное",
        "Начальная форма": "ужас",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "предрассветной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "предрассветный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "пол-пути",
        "Часть речи": "Существительное",
        "Начальная форма": "пол-путь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "повезло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "повезти",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "жарко",
        "Часть речи": "Наречие",
        "Начальная форма": "жарко",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "серебряный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "серебряный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "лужицы",
        "Часть речи": "Существительное",
        "Начальная форма": "лужица",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "южных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "южный",
        "Грамматические признаки": "предложный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "бросить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "бросить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "опасно",
        "Часть речи": "Наречие",
        "Начальная форма": "опасно",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "ночь",
        "Часть речи": "Существительное",
        "Начальная форма": "ночь",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "был",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "даль",
        "Часть речи": "Существительное",
        "Начальная форма": "даль",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "более",
        "Часть речи": "Наречие",
        "Начальная форма": "более",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "руки",
        "Часть речи": "Существительное",
        "Начальная форма": "рука",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "своих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "мгле",
        "Часть речи": "Существительное",
        "Начальная форма": "мгла",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "двери",
        "Часть речи": "Существительное",
        "Начальная форма": "дверь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "болью",
        "Часть речи": "Существительное",
        "Начальная форма": "боль",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "мысли",
        "Часть речи": "Существительное",
        "Начальная форма": "мысль",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "судьбу",
        "Часть речи": "Существительное",
        "Начальная форма": "судьба",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "холодной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "холодный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "награда",
        "Часть речи": "Существительное",
        "Начальная форма": "награда",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "готова",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "готовый",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 3.0
      },
      {
        "Слово": "занесло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "занести",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "наполняются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "наполняться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "гор",
        "Часть речи": "Существительное",
        "Начальная форма": "гора",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "ждут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "заплаканном",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "заплаканный",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "фильмы",
        "Часть речи": "Существительное",
        "Начальная форма": "фильм",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "тишине",
        "Часть речи": "Существительное",
        "Начальная форма": "тишина",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "буду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "человек",
        "Часть речи": "Существительное",
        "Начальная форма": "человек",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "остались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "пересвета",
        "Часть речи": "Существительное",
        "Начальная форма": "пересвет",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "снега",
        "Часть речи": "Существительное",
        "Начальная форма": "снег",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "плевать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "плевать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "решает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "решать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "ассвете",
        "Часть речи": "Существительное",
        "Начальная форма": "ассвета",
        "Грамматические признаки": "дательный, ед. число, женский, одуш.",
        "Частота": 3.0
      },
      {
        "Слово": "те",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тот",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "готово",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "готовый",
        "Грамматические признаки": "ед. число, средний",
        "Частота": 3.0
      },
      {
        "Слово": "окна",
        "Часть речи": "Существительное",
        "Начальная форма": "окно",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "неправда",
        "Часть речи": "Существительное",
        "Начальная форма": "неправда",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "спят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "бьется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "биться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "ладонях",
        "Часть речи": "Существительное",
        "Начальная форма": "ладонь",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "сталь",
        "Часть речи": "Существительное",
        "Начальная форма": "сталь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "облаков",
        "Часть речи": "Существительное",
        "Начальная форма": "облако",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "тоже",
        "Часть речи": "Частица",
        "Начальная форма": "тоже",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "колики",
        "Часть речи": "Существительное",
        "Начальная форма": "колика",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "анаболики",
        "Часть речи": "Существительное",
        "Начальная форма": "анаболик",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "кричат",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кричать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "кто-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто-то",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 3.0
      },
      {
        "Слово": "города",
        "Часть речи": "Существительное",
        "Начальная форма": "город",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "радаром",
        "Часть речи": "Существительное",
        "Начальная форма": "радар",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "волна",
        "Часть речи": "Существительное",
        "Начальная форма": "волна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "деньги",
        "Часть речи": "Существительное",
        "Начальная форма": "деньга",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "фронт",
        "Часть речи": "Существительное",
        "Начальная форма": "фронт",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "чаша",
        "Часть речи": "Существительное",
        "Начальная форма": "чаша",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "пошире",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "широкий",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "душе",
        "Часть речи": "Существительное",
        "Начальная форма": "душа",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "империй",
        "Часть речи": "Существительное",
        "Начальная форма": "империя",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "люблю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "любить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "хотел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 3.0
      },
      {
        "Слово": "испита",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "испить",
        "Грамматические признаки": "ед. число, женский, прошедшее, совершенный, страдательный",
        "Частота": 3.0
      },
      {
        "Слово": "точки-черточки",
        "Часть речи": "Существительное",
        "Начальная форма": "точка-чёрточка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "жалко",
        "Часть речи": "Наречие",
        "Начальная форма": "жалко",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "рожки-чертики",
        "Часть речи": "Существительное",
        "Начальная форма": "рожок-чёртик",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "стволов",
        "Часть речи": "Существительное",
        "Начальная форма": "ствол",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "бой",
        "Часть речи": "Существительное",
        "Начальная форма": "бой",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "времени",
        "Часть речи": "Существительное",
        "Начальная форма": "время",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "изведан",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "изведать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, совершенный, страдательный",
        "Частота": 3.0
      },
      {
        "Слово": "сквозь",
        "Часть речи": "Предлог",
        "Начальная форма": "сквозь",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "песков",
        "Часть речи": "Существительное",
        "Начальная форма": "песок",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "стены",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "крылом",
        "Часть речи": "Существительное",
        "Начальная форма": "крыло",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "яростью",
        "Часть речи": "Существительное",
        "Начальная форма": "ярость",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "иглы",
        "Часть речи": "Существительное",
        "Начальная форма": "игла",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 3.0
      },
      {
        "Слово": "взмахну",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взмахнуть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 3.0
      },
      {
        "Слово": "чужих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чужой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 3.0
      },
      {
        "Слово": "них",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "родительный, мн. число, 3per лицо",
        "Частота": 3.0
      },
      {
        "Слово": "да",
        "Часть речи": "Частица",
        "Начальная форма": "да",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "туда",
        "Часть речи": "Наречие",
        "Начальная форма": "туда",
        "Грамматические признаки": "—",
        "Частота": 3.0
      },
      {
        "Слово": "раз",
        "Часть речи": "Существительное",
        "Начальная форма": "раз",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "вспорото",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "вспороть",
        "Грамматические признаки": "ед. число, средний, прошедшее, совершенный, страдательный",
        "Частота": 2.0
      },
      {
        "Слово": "платформах",
        "Часть речи": "Существительное",
        "Начальная форма": "платформа",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "бог",
        "Часть речи": "Существительное",
        "Начальная форма": "бог",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "дело",
        "Часть речи": "Существительное",
        "Начальная форма": "дело",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "полцены",
        "Часть речи": "Существительное",
        "Начальная форма": "полцена",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "трудно",
        "Часть речи": "Наречие",
        "Начальная форма": "трудно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "улица",
        "Часть речи": "Существительное",
        "Начальная форма": "улица",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "спички",
        "Часть речи": "Существительное",
        "Начальная форма": "спичка",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "показалось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "показаться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "дальний",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "дальний",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "первый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "первый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "новый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "новый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "дни",
        "Часть речи": "Существительное",
        "Начальная форма": "день",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "холодно",
        "Часть речи": "Наречие",
        "Начальная форма": "холодно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "пассажиры",
        "Часть речи": "Существительное",
        "Начальная форма": "пассажир",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "остается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "пестрыми",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пёстрый",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "немного",
        "Часть речи": "Наречие",
        "Начальная форма": "немного",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "тихонько",
        "Часть речи": "Наречие",
        "Начальная форма": "тихонько",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "звёзды",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "именительный, мн. число, женский, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "птицы",
        "Часть речи": "Существительное",
        "Начальная форма": "птица",
        "Грамматические признаки": "именительный, мн. число, женский, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "звери",
        "Часть речи": "Существительное",
        "Начальная форма": "зверь",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "окном",
        "Часть речи": "Существительное",
        "Начальная форма": "окно",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ними",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "творительный, мн. число, 3per лицо",
        "Частота": 2.0
      },
      {
        "Слово": "вставали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вставать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "тает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "таять",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "луной",
        "Часть речи": "Существительное",
        "Начальная форма": "луна",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "отпусти",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отпустить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "какое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "какой",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "такой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "такой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "варяг",
        "Часть речи": "Существительное",
        "Начальная форма": "варяг",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "часы",
        "Часть речи": "Существительное",
        "Начальная форма": "часы",
        "Грамматические признаки": "именительный, мн. число, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "русский",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "русский",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "гордый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "гордый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "мягкое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мягкий",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "быстро",
        "Часть речи": "Наречие",
        "Начальная форма": "быстро",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "спать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "светом",
        "Часть речи": "Существительное",
        "Начальная форма": "свет",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "тянется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "тянуться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "небом",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "говоришь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "говорить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "холодный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "холодный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "пташками",
        "Часть речи": "Существительное",
        "Начальная форма": "пташка",
        "Грамматические признаки": "творительный, мн. число, женский, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "стекла",
        "Часть речи": "Существительное",
        "Начальная форма": "стекло",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "страну",
        "Часть речи": "Существительное",
        "Начальная форма": "страна",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "солдат",
        "Часть речи": "Существительное",
        "Начальная форма": "солдат",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "вино",
        "Часть речи": "Существительное",
        "Начальная форма": "вино",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "воздухе",
        "Часть речи": "Существительное",
        "Начальная форма": "воздух",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "пока",
        "Часть речи": "Наречие",
        "Начальная форма": "пока",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "холод",
        "Часть речи": "Существительное",
        "Начальная форма": "холод",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сдамся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сдаться",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "опорочены",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "опорочить",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 2.0
      },
      {
        "Слово": "пустая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пустой",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "ползет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ползти",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "совершить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "совершить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "раздетая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "раздетый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "тихо",
        "Часть речи": "Наречие",
        "Начальная форма": "тихо",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "вслед",
        "Часть речи": "Предлог",
        "Начальная форма": "вслед",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "временная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "временной",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "потом",
        "Часть речи": "Наречие",
        "Начальная форма": "потом",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "ждешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "рассыпалась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рассыпаться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "город",
        "Часть речи": "Существительное",
        "Начальная форма": "город",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "божий",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "божий",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "слишком",
        "Часть речи": "Наречие",
        "Начальная форма": "слишком",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "тенях",
        "Часть речи": "Существительное",
        "Начальная форма": "тень",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "кормой",
        "Часть речи": "Существительное",
        "Начальная форма": "корма",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "звонок",
        "Часть речи": "Существительное",
        "Начальная форма": "звонок",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "любишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "любить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "повторно",
        "Часть речи": "Наречие",
        "Начальная форма": "повторно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "унес",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "унести",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "спи",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "себе",
        "Часть речи": "Местоимение",
        "Начальная форма": "себя",
        "Грамматические признаки": "дательный, ед. число",
        "Частота": 2.0
      },
      {
        "Слово": "надуло-аааааааа",
        "Часть речи": "Существительное",
        "Начальная форма": "надуло-аааааааа",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "край",
        "Часть речи": "Существительное",
        "Начальная форма": "край",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "стала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "поручни",
        "Часть речи": "Существительное",
        "Начальная форма": "поручень",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "потому",
        "Часть речи": "Наречие",
        "Начальная форма": "потому",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "кем-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто-то",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "люди",
        "Часть речи": "Существительное",
        "Начальная форма": "человек",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "реки",
        "Часть речи": "Существительное",
        "Начальная форма": "река",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "будет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "гладь",
        "Часть речи": "Существительное",
        "Начальная форма": "гладь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "высоте",
        "Часть речи": "Существительное",
        "Начальная форма": "высота",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "бука",
        "Часть речи": "Существительное",
        "Начальная форма": "бука",
        "Грамматические признаки": "именительный, ед. число, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ясно",
        "Часть речи": "Наречие",
        "Начальная форма": "ясно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "целуй",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "целовать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "этот",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "поймать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "поймать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "раста-растаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "раста-растаять",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "ли",
        "Часть речи": "Союз",
        "Начальная форма": "ли",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "облака",
        "Часть речи": "Существительное",
        "Начальная форма": "облако",
        "Грамматические признаки": "именительный, мн. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сплю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "поезд",
        "Часть речи": "Существительное",
        "Начальная форма": "поезд",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "кого",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "никому",
        "Часть речи": "Местоимение",
        "Начальная форма": "никто",
        "Грамматические признаки": "дательный, ед. число",
        "Частота": 2.0
      },
      {
        "Слово": "цветные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "цветной",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "вернуть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "вернуть",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "бутылки",
        "Часть речи": "Существительное",
        "Начальная форма": "бутылка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "плюну",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плюнуть",
        "Грамматические признаки": "ед. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "задержали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "задержать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "света",
        "Часть речи": "Существительное",
        "Начальная форма": "свет",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "много",
        "Часть речи": "Наречие",
        "Начальная форма": "много",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "стекляшками",
        "Часть речи": "Существительное",
        "Начальная форма": "стекляшка",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "петь",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "петь",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "полно",
        "Часть речи": "Наречие",
        "Начальная форма": "полно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "вода",
        "Часть речи": "Существительное",
        "Начальная форма": "вода",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "вдруг",
        "Часть речи": "Наречие",
        "Начальная форма": "вдруг",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "кассетами",
        "Часть речи": "Существительное",
        "Начальная форма": "кассета",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "знаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "пули",
        "Часть речи": "Существительное",
        "Начальная форма": "пуля",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "маячит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "маячить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "полетать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "полетать",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "трения",
        "Часть речи": "Существительное",
        "Начальная форма": "трение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "портреты",
        "Часть речи": "Существительное",
        "Начальная форма": "портрет",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "моря",
        "Часть речи": "Существительное",
        "Начальная форма": "море",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "океаны",
        "Часть речи": "Существительное",
        "Начальная форма": "океан",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "братишки",
        "Часть речи": "Существительное",
        "Начальная форма": "братишка",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "дома",
        "Часть речи": "Существительное",
        "Начальная форма": "дом",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "скажет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сказать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "спишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "кричи",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кричать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "эта",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "губы",
        "Часть речи": "Существительное",
        "Начальная форма": "губа",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "войны",
        "Часть речи": "Существительное",
        "Начальная форма": "война",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ошибки",
        "Часть речи": "Существительное",
        "Начальная форма": "ошибка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "стелет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стлать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "полки",
        "Часть речи": "Существительное",
        "Начальная форма": "полка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "стеной",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "ставки",
        "Часть речи": "Существительное",
        "Начальная форма": "ставка",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "госимущество",
        "Часть речи": "Существительное",
        "Начальная форма": "госимущество",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "позабывшая",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "позабыть",
        "Грамматические признаки": "именительный, ед. число, женский, прошедшее, совершенный, переходный, действительный",
        "Частота": 2.0
      },
      {
        "Слово": "фляга",
        "Часть речи": "Существительное",
        "Начальная форма": "фляга",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "осадить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "осадить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "погладить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "погладить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "огнях",
        "Часть речи": "Существительное",
        "Начальная форма": "огонь",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "поезда",
        "Часть речи": "Существительное",
        "Начальная форма": "поезд",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "всех",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "испорчено",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "испортить",
        "Грамматические признаки": "ед. число, средний, прошедшее, совершенный, страдательный",
        "Частота": 2.0
      },
      {
        "Слово": "сдаётся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сдаваться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "вчера",
        "Часть речи": "Наречие",
        "Начальная форма": "вчера",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "страх",
        "Часть речи": "Существительное",
        "Начальная форма": "страх",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "печаль",
        "Часть речи": "Существительное",
        "Начальная форма": "печаль",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сказать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сказать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "огорчаются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "огорчаться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "унесет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "унести",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "хочется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеться",
        "Грамматические признаки": "ед. число, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "боли",
        "Часть речи": "Существительное",
        "Начальная форма": "боль",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "теперь",
        "Часть речи": "Наречие",
        "Начальная форма": "теперь",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "флаг",
        "Часть речи": "Существительное",
        "Начальная форма": "флаг",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "прожитая",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "прожить",
        "Грамматические признаки": "именительный, ед. число, женский, прошедшее, совершенный, переходный, страдательный",
        "Частота": 2.0
      },
      {
        "Слово": "хочешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеть",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "мечты",
        "Часть речи": "Существительное",
        "Начальная форма": "мечта",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "разлюбил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разлюбить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "воде",
        "Часть речи": "Существительное",
        "Начальная форма": "вода",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "растворяется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "растворяться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "отпускает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отпускать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "синий",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "синий",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "зазря",
        "Часть речи": "Наречие",
        "Начальная форма": "зазря",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "были",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "спасибо",
        "Часть речи": "Междометие",
        "Начальная форма": "спасибо",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "провода",
        "Часть речи": "Существительное",
        "Начальная форма": "провод",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "дырочки",
        "Часть речи": "Существительное",
        "Начальная форма": "дырочка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "её",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "её",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "путь",
        "Часть речи": "Существительное",
        "Начальная форма": "путь",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "груди",
        "Часть речи": "Существительное",
        "Начальная форма": "грудь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "скрепят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "скрепить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "летают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "летать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "сила",
        "Часть речи": "Существительное",
        "Начальная форма": "сила",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "дружок",
        "Часть речи": "Существительное",
        "Начальная форма": "дружок",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 2.0
      },
      {
        "Слово": "во",
        "Часть речи": "Предлог",
        "Начальная форма": "в",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "этой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 2.0
      },
      {
        "Слово": "смутно",
        "Часть речи": "Наречие",
        "Начальная форма": "смутно",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "разлеталась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разлетаться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "очень",
        "Часть речи": "Наречие",
        "Начальная форма": "очень",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "сказочный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сказочный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "леса",
        "Часть речи": "Существительное",
        "Начальная форма": "лес",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "собрать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "собрать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "голос",
        "Часть речи": "Существительное",
        "Начальная форма": "голос",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "южный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "южный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 2.0
      },
      {
        "Слово": "бежать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "бежать",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "стно",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "стный",
        "Грамматические признаки": "ед. число, средний",
        "Частота": 2.0
      },
      {
        "Слово": "чтобы",
        "Часть речи": "Союз",
        "Начальная форма": "чтобы",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "зря",
        "Часть речи": "Наречие",
        "Начальная форма": "зря",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "прожитого",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "прожить",
        "Грамматические признаки": "родительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 2.0
      },
      {
        "Слово": "пистолет",
        "Часть речи": "Существительное",
        "Начальная форма": "пистолет",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "быстрее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "быстрый",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "больше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "большой",
        "Грамматические признаки": "—",
        "Частота": 2.0
      },
      {
        "Слово": "опилки",
        "Часть речи": "Существительное",
        "Начальная форма": "опилка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "слушай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "слушать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "цветными",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "цветной",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 2.0
      },
      {
        "Слово": "остаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "остаться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 2.0
      },
      {
        "Слово": "тобою",
        "Часть речи": "Местоимение",
        "Начальная форма": "ты",
        "Грамматические признаки": "творительный, ед. число, 2per лицо",
        "Частота": 2.0
      },
      {
        "Слово": "убить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "убить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 2.0
      },
      {
        "Слово": "скотчем",
        "Часть речи": "Существительное",
        "Начальная форма": "скотч",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 2.0
      },
      {
        "Слово": "сквозит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сквозить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "кольцо",
        "Часть речи": "Существительное",
        "Начальная форма": "кольцо",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пустых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пустой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "улетают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улетать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "твердишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "твердить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "прожигают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прожигать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "маленький",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "маленький",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "ценили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ценить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "видали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "видать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "небес",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прощенья",
        "Часть речи": "Существительное",
        "Начальная форма": "прощение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "проснулась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "проснуться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сиял",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сиять",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "согревает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "согревать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "зарешечены",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "зарешетить",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "такое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "такой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "котом",
        "Часть речи": "Существительное",
        "Начальная форма": "кот",
        "Грамматические признаки": "творительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "собой",
        "Часть речи": "Местоимение",
        "Начальная форма": "себя",
        "Грамматические признаки": "творительный, ед. число",
        "Частота": 1.0
      },
      {
        "Слово": "рожденный",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "родить",
        "Грамматические признаки": "именительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "керчь",
        "Часть речи": "Существительное",
        "Начальная форма": "керчь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "умею",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уметь",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "каждым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "каждый",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "довольна",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "довольный",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "мываю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мывать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "умах",
        "Часть речи": "Существительное",
        "Начальная форма": "ум",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пот",
        "Часть речи": "Существительное",
        "Начальная форма": "пот",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сон",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "долог",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "долгий",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "люльки",
        "Часть речи": "Существительное",
        "Начальная форма": "люлька",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кладовой",
        "Часть речи": "Существительное",
        "Начальная форма": "кладовая",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "заносили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заносить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "снаряд",
        "Часть речи": "Существительное",
        "Начальная форма": "снаряд",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "километров",
        "Часть речи": "Существительное",
        "Начальная форма": "километр",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лица",
        "Часть речи": "Существительное",
        "Начальная форма": "лицо",
        "Грамматические признаки": "родительный, ед. число, средний, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "загорелись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "загореться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "утром",
        "Часть речи": "Наречие",
        "Начальная форма": "утром",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "мурашки",
        "Часть речи": "Существительное",
        "Начальная форма": "мурашки",
        "Грамматические признаки": "именительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "грустные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "грустный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "оставляю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оставлять",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "тяжести",
        "Часть речи": "Существительное",
        "Начальная форма": "тяжесть",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рытвин",
        "Часть речи": "Существительное",
        "Начальная форма": "рытвина",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "грубы",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "грубый",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "подыхаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подыхать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сменила",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сменить",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "освободиться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "освободиться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вечно",
        "Часть речи": "Наречие",
        "Начальная форма": "вечно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "рекой",
        "Часть речи": "Существительное",
        "Начальная форма": "река",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обрыве",
        "Часть речи": "Существительное",
        "Начальная форма": "обрыв",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пыльный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пыльный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "уснуть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "уснуть",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "километры",
        "Часть речи": "Существительное",
        "Начальная форма": "километр",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "шли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "идти",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "синицы",
        "Часть речи": "Существительное",
        "Начальная форма": "синица",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "летний",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "летний",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "снов",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сгорал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сгорать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "идет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "идти",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "тяжело",
        "Часть речи": "Наречие",
        "Начальная форма": "тяжело",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "делали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "делать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "свистела",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "свистеть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "медсёстры",
        "Часть речи": "Существительное",
        "Начальная форма": "медсестра",
        "Грамматические признаки": "именительный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лобовую",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "лобовой",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "пересвет",
        "Часть речи": "Существительное",
        "Начальная форма": "пересвет",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "глухо",
        "Часть речи": "Наречие",
        "Начальная форма": "глухо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "отмечено",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "отметить",
        "Грамматические признаки": "ед. число, средний, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "успев",
        "Часть речи": "Деепричастие",
        "Начальная форма": "успеть",
        "Грамматические признаки": "прошедшее, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "молчишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "снег",
        "Часть речи": "Существительное",
        "Начальная форма": "снег",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "носу",
        "Часть речи": "Существительное",
        "Начальная форма": "нос",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ада",
        "Часть речи": "Существительное",
        "Начальная форма": "ад",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "страшнее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "страшный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "сбилось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сбиться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "чувствовала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "чувствовать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "шарф",
        "Часть речи": "Существительное",
        "Начальная форма": "шарф",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "собратство",
        "Часть речи": "Существительное",
        "Начальная форма": "собратство",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "парус",
        "Часть речи": "Существительное",
        "Начальная форма": "парус",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кому",
        "Часть речи": "Местоимение",
        "Начальная форма": "кто",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "полотенцем",
        "Часть речи": "Существительное",
        "Начальная форма": "полотенце",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "переходя",
        "Часть речи": "Деепричастие",
        "Начальная форма": "переходить",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "лучами",
        "Часть речи": "Существительное",
        "Начальная форма": "луч",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "как-то",
        "Часть речи": "Наречие",
        "Начальная форма": "как-то",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "шаги",
        "Часть речи": "Существительное",
        "Начальная форма": "шаг",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сорвали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сорвать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ворох",
        "Часть речи": "Существительное",
        "Начальная форма": "ворох",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "делаем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "делать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "рельсы",
        "Часть речи": "Существительное",
        "Начальная форма": "рельс",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "смерть",
        "Часть речи": "Существительное",
        "Начальная форма": "смерть",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "песни",
        "Часть речи": "Существительное",
        "Начальная форма": "песня",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "иконостас",
        "Часть речи": "Существительное",
        "Начальная форма": "иконостас",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "секрет",
        "Часть речи": "Существительное",
        "Начальная форма": "секрет",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "опасным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "опасный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "чистят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "чистить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "велел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "велеть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "перст",
        "Часть речи": "Существительное",
        "Начальная форма": "перст",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "камней",
        "Часть речи": "Существительное",
        "Начальная форма": "камень",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лицо",
        "Часть речи": "Существительное",
        "Начальная форма": "лицо",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "совы",
        "Часть речи": "Существительное",
        "Начальная форма": "сова",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "усталый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "усталый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "жалости",
        "Часть речи": "Существительное",
        "Начальная форма": "жалость",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "посиди",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "посидеть",
        "Грамматические признаки": "ед. число, повелительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дела",
        "Часть речи": "Существительное",
        "Начальная форма": "дело",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ёлках",
        "Часть речи": "Существительное",
        "Начальная форма": "ёлка",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "надежды",
        "Часть речи": "Существительное",
        "Начальная форма": "надежда",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нога",
        "Часть речи": "Существительное",
        "Начальная форма": "нога",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "боя",
        "Часть речи": "Существительное",
        "Начальная форма": "бой",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "снеге",
        "Часть речи": "Существительное",
        "Начальная форма": "снег",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "наплевать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "наплевать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "женщине",
        "Часть речи": "Существительное",
        "Начальная форма": "женщина",
        "Грамматические признаки": "дательный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "девятого",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "девятый",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "дворец",
        "Часть речи": "Существительное",
        "Начальная форма": "дворец",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "повысив",
        "Часть речи": "Деепричастие",
        "Начальная форма": "повысить",
        "Грамматические признаки": "прошедшее, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вернемся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вернуться",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "убежать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "убежать",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "чувствует",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "чувствовать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "словно",
        "Часть речи": "Союз",
        "Начальная форма": "словно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "история",
        "Часть речи": "Существительное",
        "Начальная форма": "история",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дом",
        "Часть речи": "Существительное",
        "Начальная форма": "дом",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "суржик",
        "Часть речи": "Существительное",
        "Начальная форма": "суржик",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "зимы",
        "Часть речи": "Существительное",
        "Начальная форма": "зима",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "шаг",
        "Часть речи": "Существительное",
        "Начальная форма": "шаг",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "левая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "левый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "вокзалы",
        "Часть речи": "Существительное",
        "Начальная форма": "вокзал",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "жду",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "чистому",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чистый",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "неслышно",
        "Часть речи": "Наречие",
        "Начальная форма": "неслышно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "телефонный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "телефонный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "забыть",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "забыть",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "двигались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "двигаться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "часов",
        "Часть речи": "Существительное",
        "Начальная форма": "час",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пакетик",
        "Часть речи": "Существительное",
        "Начальная форма": "пакетик",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "твое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "твой",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "толпы",
        "Часть речи": "Существительное",
        "Начальная форма": "толпа",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "еду",
        "Часть речи": "Существительное",
        "Начальная форма": "еда",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тротуарами",
        "Часть речи": "Существительное",
        "Начальная форма": "тротуар",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дождемся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дождаться",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вполне",
        "Часть речи": "Наречие",
        "Начальная форма": "вполне",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "голова",
        "Часть речи": "Существительное",
        "Начальная форма": "голова",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "мягко",
        "Часть речи": "Наречие",
        "Начальная форма": "мягко",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "стою",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стоить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "шкафу",
        "Часть речи": "Существительное",
        "Начальная форма": "шкаф",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обещания",
        "Часть речи": "Существительное",
        "Начальная форма": "обещание",
        "Грамматические признаки": "винительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "краешку",
        "Часть речи": "Существительное",
        "Начальная форма": "краешек",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "узким",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "узкий",
        "Грамматические признаки": "творительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "секунду",
        "Часть речи": "Существительное",
        "Начальная форма": "секунда",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "третья",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "третий",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "шкафа",
        "Часть речи": "Существительное",
        "Начальная форма": "шкаф",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пропадает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пропадать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "звездам",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "дательный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тыщи",
        "Часть речи": "Существительное",
        "Начальная форма": "тысяча",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "потолок",
        "Часть речи": "Существительное",
        "Начальная форма": "потолок",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "землей",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "немой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "немой",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "фонтан",
        "Часть речи": "Существительное",
        "Начальная форма": "фонтан",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рот",
        "Часть речи": "Существительное",
        "Начальная форма": "рот",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "шелестит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "шелестеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дул",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дуть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "чёрных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "прощай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прощать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "разрывались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разрываться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вете",
        "Часть речи": "Существительное",
        "Начальная форма": "вета",
        "Грамматические признаки": "дательный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "острый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "острый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "война",
        "Часть речи": "Существительное",
        "Начальная форма": "война",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обнимаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "обнимать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "устало",
        "Часть речи": "Наречие",
        "Начальная форма": "устало",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "ально",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "альный",
        "Грамматические признаки": "ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "успеем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "успеть",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "радио",
        "Часть речи": "Существительное",
        "Начальная форма": "радио",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "весь",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "весь",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "мертвая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мёртвый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "аксиома",
        "Часть речи": "Существительное",
        "Начальная форма": "аксиома",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "любимой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "любимый",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "приборы",
        "Часть речи": "Существительное",
        "Начальная форма": "прибор",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "электричество",
        "Часть речи": "Существительное",
        "Начальная форма": "электричество",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "телефону",
        "Часть речи": "Существительное",
        "Начальная форма": "телефон",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "техники-чудо",
        "Часть речи": "Существительное",
        "Начальная форма": "техники-чудо",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "белых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "расправив",
        "Часть речи": "Деепричастие",
        "Начальная форма": "расправить",
        "Грамматические признаки": "прошедшее, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "критично",
        "Часть речи": "Наречие",
        "Начальная форма": "критично",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "нужна",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "нужный",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "катится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "катиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стена",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "позвонить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "позвонить",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "творец",
        "Часть речи": "Существительное",
        "Начальная форма": "творец",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "друзья",
        "Часть речи": "Существительное",
        "Начальная форма": "друг",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "суматох",
        "Часть речи": "Существительное",
        "Начальная форма": "суматоха",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "век",
        "Часть речи": "Существительное",
        "Начальная форма": "век",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "наедине",
        "Часть речи": "Наречие",
        "Начальная форма": "наедине",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "громко",
        "Часть речи": "Наречие",
        "Начальная форма": "громко",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "планы",
        "Часть речи": "Существительное",
        "Начальная форма": "план",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "колыбели",
        "Часть речи": "Существительное",
        "Начальная форма": "колыбель",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выбирает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выбирать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "уличные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "уличный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "разобраться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "разобраться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "резвиться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "резвиться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "завалить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "завалить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вспомнишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вспомнить",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "эй",
        "Часть речи": "Междометие",
        "Начальная форма": "эй",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "помним",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "помнить",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "умирая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "умирать",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "цена",
        "Часть речи": "Существительное",
        "Начальная форма": "цена",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "окнами",
        "Часть речи": "Существительное",
        "Начальная форма": "окно",
        "Грамматические признаки": "творительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сорвать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "сорвать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "флагу",
        "Часть речи": "Существительное",
        "Начальная форма": "флаг",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вспомнил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вспомнить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "включайте",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "включать",
        "Грамматические признаки": "мн. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сентябрьский",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сентябрьский",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "невзирая",
        "Часть речи": "Предлог",
        "Начальная форма": "невзирая",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "верить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "верить",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сжигали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сжигать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ушли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уйти",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сдавали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сдавать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "белой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "пол-лимона",
        "Часть речи": "Существительное",
        "Начальная форма": "пол-лимон",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дебрях",
        "Часть речи": "Существительное",
        "Начальная форма": "дебри",
        "Грамматические признаки": "предложный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "порвут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "порвать",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "рублей",
        "Часть речи": "Существительное",
        "Начальная форма": "рубль",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "смертоносны",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "смертоносный",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "двигаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "двигаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мягкой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мягкий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "суматохе",
        "Часть речи": "Существительное",
        "Начальная форма": "суматоха",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "развеет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "развеять",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "умираем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умирать",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "изменил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "изменить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "хлебнули",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хлебнуть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "луну",
        "Часть речи": "Существительное",
        "Начальная форма": "луна",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "хохоч",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "хохочий",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "ещё",
        "Часть речи": "Наречие",
        "Начальная форма": "ещё",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "чая",
        "Часть речи": "Существительное",
        "Начальная форма": "чай",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бесснежье",
        "Часть речи": "Существительное",
        "Начальная форма": "бесснежие",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ждала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "один",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "железной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "железный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "кювет",
        "Часть речи": "Существительное",
        "Начальная форма": "кювета",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "замерзая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "замерзать",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мало",
        "Часть речи": "Числительное",
        "Начальная форма": "мало",
        "Грамматические признаки": "именительный",
        "Частота": 1.0
      },
      {
        "Слово": "поток",
        "Часть речи": "Существительное",
        "Начальная форма": "поток",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ладошке",
        "Часть речи": "Существительное",
        "Начальная форма": "ладошка",
        "Грамматические признаки": "дательный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "верил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "верить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "полёта",
        "Часть речи": "Существительное",
        "Начальная форма": "полёт",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рассветы",
        "Часть речи": "Существительное",
        "Начальная форма": "рассвет",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рукой",
        "Часть речи": "Существительное",
        "Начальная форма": "рука",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рассудить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "рассудить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "городах",
        "Часть речи": "Существительное",
        "Начальная форма": "город",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бриз",
        "Часть речи": "Существительное",
        "Начальная форма": "бриз",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "остановку",
        "Часть речи": "Существительное",
        "Начальная форма": "остановка",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забыло",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забыть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "обратно",
        "Часть речи": "Наречие",
        "Начальная форма": "обратно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "дребезг",
        "Часть речи": "Существительное",
        "Начальная форма": "дребезг",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "грызут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "грызть",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "хрупкой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "хрупкий",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "части",
        "Часть речи": "Существительное",
        "Начальная форма": "часть",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "слепых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "слепой",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "азарте",
        "Часть речи": "Существительное",
        "Начальная форма": "азарт",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "каблук",
        "Часть речи": "Существительное",
        "Начальная форма": "каблук",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ходит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ходить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "цедит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "цедить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "укрыли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "укрыть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "спартанца",
        "Часть речи": "Существительное",
        "Начальная форма": "спартанец",
        "Грамматические признаки": "родительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нуле",
        "Часть речи": "Существительное",
        "Начальная форма": "нуль",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "будут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "кровь",
        "Часть речи": "Существительное",
        "Начальная форма": "кровь",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "показаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "показаться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "земли",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "охотничий",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "охотничий",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "раньше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "ранний",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "всклоченным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "всклоченный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "вереницей",
        "Часть речи": "Существительное",
        "Начальная форма": "вереница",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разыскали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разыскать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "знает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "тонкими",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "тонкий",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "солнечным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "солнечный",
        "Грамматические признаки": "творительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "упрямей",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "упрямый",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "парами",
        "Часть речи": "Существительное",
        "Начальная форма": "пара",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "апельсином",
        "Часть речи": "Существительное",
        "Начальная форма": "апельсин",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "трубах",
        "Часть речи": "Существительное",
        "Начальная форма": "труба",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забывают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забывать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "одного",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "готовы",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "готовый",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "смущала-ла",
        "Часть речи": "Частица",
        "Начальная форма": "смущала-ла",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "зной",
        "Часть речи": "Существительное",
        "Начальная форма": "зной",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "юность",
        "Часть речи": "Существительное",
        "Начальная форма": "юность",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "давно",
        "Часть речи": "Наречие",
        "Начальная форма": "давно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "мог",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "лапой",
        "Часть речи": "Существительное",
        "Начальная форма": "лапа",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пятятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пятиться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "увенчана",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "увенчать",
        "Грамматические признаки": "ед. число, женский, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "заползает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заползать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "забыл",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забыть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "снарядов",
        "Часть речи": "Существительное",
        "Начальная форма": "снаряд",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тиски",
        "Часть речи": "Существительное",
        "Начальная форма": "тиски",
        "Грамматические признаки": "именительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стобою",
        "Часть речи": "Существительное",
        "Начальная форма": "стобой",
        "Грамматические признаки": "дательный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вместо",
        "Часть речи": "Предлог",
        "Начальная форма": "вместо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "смеюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стучишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стучать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "белом",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "белый",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "теребишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "теребить",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "романы",
        "Часть речи": "Существительное",
        "Начальная форма": "роман",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "шифр",
        "Часть речи": "Существительное",
        "Начальная форма": "шифр",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вокзал",
        "Часть речи": "Существительное",
        "Начальная форма": "вокзал",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "закрываю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закрывать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "уходили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уходить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "слева",
        "Часть речи": "Наречие",
        "Начальная форма": "слева",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "лета",
        "Часть речи": "Существительное",
        "Начальная форма": "лето",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "мост",
        "Часть речи": "Существительное",
        "Начальная форма": "мост",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "заго",
        "Часть речи": "Существительное",
        "Начальная форма": "заго",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "москва",
        "Часть речи": "Существительное",
        "Начальная форма": "москва",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "музыка",
        "Часть речи": "Существительное",
        "Начальная форма": "музыка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тысяч",
        "Часть речи": "Существительное",
        "Начальная форма": "тысяча",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сотни",
        "Часть речи": "Существительное",
        "Начальная форма": "сотня",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "загнанный",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "загнать",
        "Грамматические признаки": "именительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "невидимка",
        "Часть речи": "Существительное",
        "Начальная форма": "невидимка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сползает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сползать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стараться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "стараться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сливаются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сливаться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "пепел",
        "Часть речи": "Существительное",
        "Начальная форма": "пепел",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "толкаясь",
        "Часть речи": "Деепричастие",
        "Начальная форма": "толкаться",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "гнилым",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "гнилой",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "солнечный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "солнечный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "чем-то",
        "Часть речи": "Местоимение",
        "Начальная форма": "что-то",
        "Грамматические признаки": "творительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "танца",
        "Часть речи": "Существительное",
        "Начальная форма": "танец",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дубы",
        "Часть речи": "Существительное",
        "Начальная форма": "дуб",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "чтоб",
        "Часть речи": "Союз",
        "Начальная форма": "чтоб",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "ветку",
        "Часть речи": "Существительное",
        "Начальная форма": "ветка",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "выстрелом",
        "Часть речи": "Существительное",
        "Начальная форма": "выстрел",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "срок",
        "Часть речи": "Существительное",
        "Начальная форма": "срок",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "грустная",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "грустный",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "горы",
        "Часть речи": "Существительное",
        "Начальная форма": "гора",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сажали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сажать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "молчат",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "молчать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спутаны",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "спутать",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "крошит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "крошить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "есть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "потеряемся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "потеряться",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "унеслись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "унестись",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "подскажет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подсказать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "слепит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "слепить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "оранжевый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "оранжевый",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вроде",
        "Часть речи": "Частица",
        "Начальная форма": "вроде",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "ждать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "ждать",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "слез",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "слово",
        "Часть речи": "Существительное",
        "Начальная форма": "слово",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разлучат",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "разлучить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мал",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "маленький",
        "Грамматические признаки": "ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "пробегают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пробегать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "перил",
        "Часть речи": "Существительное",
        "Начальная форма": "перила",
        "Грамматические признаки": "родительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "точно",
        "Часть речи": "Наречие",
        "Начальная форма": "точно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "инимаю",
        "Часть речи": "Существительное",
        "Начальная форма": "инимаю",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "фонари",
        "Часть речи": "Существительное",
        "Начальная форма": "фонарь",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "металл",
        "Часть речи": "Существительное",
        "Начальная форма": "металл",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бобунец",
        "Часть речи": "Существительное",
        "Начальная форма": "бобунец",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бою",
        "Часть речи": "Существительное",
        "Начальная форма": "бой",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сигарета",
        "Часть речи": "Существительное",
        "Начальная форма": "сигарета",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "отвечала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отвечать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "танец",
        "Часть речи": "Существительное",
        "Начальная форма": "танец",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "хромой",
        "Часть речи": "Существительное",
        "Начальная форма": "хрома",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "игле",
        "Часть речи": "Существительное",
        "Начальная форма": "игла",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "уплывающему",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "уплывать",
        "Грамматические признаки": "дательный, ед. число, мужской, настоящее, несовершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "пришли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прислать",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "усталы",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "усталый",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "страха",
        "Часть речи": "Существительное",
        "Начальная форма": "страх",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дыр",
        "Часть речи": "Существительное",
        "Начальная форма": "дыра",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "календаря",
        "Часть речи": "Существительное",
        "Начальная форма": "календарь",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "телеграммы",
        "Часть речи": "Существительное",
        "Начальная форма": "телеграмма",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "немножко",
        "Часть речи": "Наречие",
        "Начальная форма": "немножко",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "возникает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "возникать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дружно",
        "Часть речи": "Наречие",
        "Начальная форма": "дружно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "отрава",
        "Часть речи": "Существительное",
        "Начальная форма": "отрава",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "приходил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "приходить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "проси",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "просить",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "счастья",
        "Часть речи": "Существительное",
        "Начальная форма": "счастие",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "журнал",
        "Часть речи": "Существительное",
        "Начальная форма": "журнал",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "схемы",
        "Часть речи": "Существительное",
        "Начальная форма": "схема",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ловили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ловить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сыром",
        "Часть речи": "Существительное",
        "Начальная форма": "сыр",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "помоги",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "помочь",
        "Грамматические признаки": "ед. число, повелительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "цветов",
        "Часть речи": "Существительное",
        "Начальная форма": "цвет",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ввысь",
        "Часть речи": "Наречие",
        "Начальная форма": "ввысь",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "жизней",
        "Часть речи": "Существительное",
        "Начальная форма": "жизнь",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бешеных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "бешеный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "отчего",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "отчий",
        "Грамматические признаки": "родительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "жаль",
        "Часть речи": "Предикатив",
        "Начальная форма": "жаль",
        "Грамматические признаки": "настоящее",
        "Частота": 1.0
      },
      {
        "Слово": "момент",
        "Часть речи": "Существительное",
        "Начальная форма": "момент",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прощается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прощаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "защемило",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "защемить",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "волшебный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "волшебный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "сквозняк",
        "Часть речи": "Существительное",
        "Начальная форма": "сквозняк",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "враги",
        "Часть речи": "Существительное",
        "Начальная форма": "враг",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ночи",
        "Часть речи": "Существительное",
        "Начальная форма": "ночь",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "завязала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "завязать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дождался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дождаться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вспотевшая",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "вспотеть",
        "Грамматические признаки": "именительный, ед. число, женский, прошедшее, совершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "проехал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "проехать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "конца",
        "Часть речи": "Существительное",
        "Начальная форма": "конец",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "летает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "летать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "оспы",
        "Часть речи": "Существительное",
        "Начальная форма": "оспа",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "зажало",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "зажать",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "правый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "правый",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "похожее",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "похожий",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "зацепит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "зацепить",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "забытых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "забытый",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "хотелось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хотеться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "настольной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "настольный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "возьми",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взять",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "руке",
        "Часть речи": "Существительное",
        "Начальная форма": "рука",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "девчонки",
        "Часть речи": "Существительное",
        "Начальная форма": "девчонка",
        "Грамматические признаки": "именительный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ратное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ратный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "мудрец",
        "Часть речи": "Существительное",
        "Начальная форма": "мудрец",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "акваторий",
        "Часть речи": "Существительное",
        "Начальная форма": "акватория",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вновь",
        "Часть речи": "Наречие",
        "Начальная форма": "вновь",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "большой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "большой",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "плачешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плакать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "отраженный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "отражённый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "заползают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "заползать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "нелепой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "нелепый",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "высохшей",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "высохший",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "подруга",
        "Часть речи": "Существительное",
        "Начальная форма": "подруга",
        "Грамматические признаки": "именительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "осыпав",
        "Часть речи": "Деепричастие",
        "Начальная форма": "осыпать",
        "Грамматические признаки": "прошедшее, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "упали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "упасть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "растерявшись",
        "Часть речи": "Деепричастие",
        "Начальная форма": "растеряться",
        "Грамматические признаки": "прошедшее, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "унося",
        "Часть речи": "Деепричастие",
        "Начальная форма": "уносить",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "ушёл",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уйти",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "поднесённой",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "поднести",
        "Грамматические признаки": "родительный, ед. число, женский, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "крошится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "крошиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дыша",
        "Часть речи": "Деепричастие",
        "Начальная форма": "дышать",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "донбасс",
        "Часть речи": "Существительное",
        "Начальная форма": "донбасс",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сто",
        "Часть речи": "Существительное",
        "Начальная форма": "сто",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "садится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "садиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "пили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вечным",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "вечный",
        "Грамматические признаки": "творительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "пристегнись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пристегнуться",
        "Грамматические признаки": "ед. число, повелительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "краю",
        "Часть речи": "Существительное",
        "Начальная форма": "край",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "час",
        "Часть речи": "Существительное",
        "Начальная форма": "час",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "везде",
        "Часть речи": "Наречие",
        "Начальная форма": "везде",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "подари",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "подарить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "взойдет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взойти",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "тепло",
        "Часть речи": "Наречие",
        "Начальная форма": "тепло",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "пробирал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пробирать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мокрые",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "мокрый",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "возвращаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "возвращаться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "красиво",
        "Часть речи": "Наречие",
        "Начальная форма": "красиво",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "звезда",
        "Часть речи": "Существительное",
        "Начальная форма": "звезда",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "смеялись",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смеяться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "поездах",
        "Часть речи": "Существительное",
        "Начальная форма": "поезд",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рождения",
        "Часть речи": "Существительное",
        "Начальная форма": "рождение",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "больной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "больной",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "летать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "летать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ослепительный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ослепительный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "гладкая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "гладкий",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "ново",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "новый",
        "Грамматические признаки": "ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "пошевелить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "пошевелить",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "нужно-то",
        "Часть речи": "Предикатив",
        "Начальная форма": "нужно-то",
        "Грамматические признаки": "настоящее",
        "Частота": 1.0
      },
      {
        "Слово": "колеса",
        "Часть речи": "Существительное",
        "Начальная форма": "колесо",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прямо",
        "Часть речи": "Наречие",
        "Начальная форма": "прямо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "машины",
        "Часть речи": "Существительное",
        "Начальная форма": "машина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кряхтит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кряхтеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "опад",
        "Часть речи": "Существительное",
        "Начальная форма": "опад",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "прихожу",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "приходить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "орда",
        "Часть речи": "Существительное",
        "Начальная форма": "орда",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "окошком",
        "Часть речи": "Существительное",
        "Начальная форма": "окошко",
        "Грамматические признаки": "творительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спешит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спешить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мечтали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мечтать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "высоко",
        "Часть речи": "Наречие",
        "Начальная форма": "высоко",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "взрывались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "взрываться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дырами",
        "Часть речи": "Существительное",
        "Начальная форма": "дыра",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "потолку",
        "Часть речи": "Существительное",
        "Начальная форма": "потолок",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "некому",
        "Часть речи": "Местоимение",
        "Начальная форма": "некого",
        "Грамматические признаки": "дательный, ед. число",
        "Частота": 1.0
      },
      {
        "Слово": "погибает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "погибать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "зим",
        "Часть речи": "Существительное",
        "Начальная форма": "зима",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спеша",
        "Часть речи": "Деепричастие",
        "Начальная форма": "спешить",
        "Грамматические признаки": "настоящее, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "скоростью",
        "Часть речи": "Существительное",
        "Начальная форма": "скорость",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "точки",
        "Часть речи": "Существительное",
        "Начальная форма": "точка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "проходит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "проходить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "стали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ночною",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ночной",
        "Грамматические признаки": "творительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "сумеем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "суметь",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "верны",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "верный",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "стоянка",
        "Часть речи": "Существительное",
        "Начальная форма": "стоянка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сможет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смочь",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "разноцветные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "разноцветный",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "заката",
        "Часть речи": "Существительное",
        "Начальная форма": "закат",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "окопы",
        "Часть речи": "Существительное",
        "Начальная форма": "окоп",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "осеннее",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "осенний",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "крылья",
        "Часть речи": "Существительное",
        "Начальная форма": "крыло",
        "Грамматические признаки": "именительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пялятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пялиться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "приходит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "приходить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "идите",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "идти",
        "Грамматические признаки": "мн. число, повелительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "собраться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "собраться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ну",
        "Часть речи": "Частица",
        "Начальная форма": "ну",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "позы",
        "Часть речи": "Существительное",
        "Начальная форма": "поза",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "закат",
        "Часть речи": "Существительное",
        "Начальная форма": "закат",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "варианты",
        "Часть речи": "Существительное",
        "Начальная форма": "вариант",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "справа",
        "Часть речи": "Наречие",
        "Начальная форма": "справа",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "ему",
        "Часть речи": "Местоимение",
        "Начальная форма": "он",
        "Грамматические признаки": "дательный, ед. число, мужской, 3per лицо",
        "Частота": 1.0
      },
      {
        "Слово": "сзади",
        "Часть речи": "Наречие",
        "Начальная форма": "сзади",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "рожа",
        "Часть речи": "Существительное",
        "Начальная форма": "рожа",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "звездной",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "звёздный",
        "Грамматические признаки": "предложный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "боец",
        "Часть речи": "Существительное",
        "Начальная форма": "боец",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "гнезда",
        "Часть речи": "Существительное",
        "Начальная форма": "гнездо",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дождь",
        "Часть речи": "Существительное",
        "Начальная форма": "дождь",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "блюз",
        "Часть речи": "Существительное",
        "Начальная форма": "блюз",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "возвращается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "возвращаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ковбои",
        "Часть речи": "Существительное",
        "Начальная форма": "ковбой",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вышел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "выйти",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "воробьиных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "воробьиный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "смолчать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "смолчать",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "целовали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "целовать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "быстром",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "быстрый",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "улыбаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "улыбаться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ним",
        "Часть речи": "Местоимение",
        "Начальная форма": "они",
        "Грамматические признаки": "дательный, мн. число, 3per лицо",
        "Частота": 1.0
      },
      {
        "Слово": "искрятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "искриться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "знай",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "безучастных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "безучастный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "пятен",
        "Часть речи": "Существительное",
        "Начальная форма": "пятно",
        "Грамматические признаки": "родительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "который",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "который",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "скажи",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сказать",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "темнокрылой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "темнокрылый",
        "Грамматические признаки": "предложный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "слеза",
        "Часть речи": "Существительное",
        "Начальная форма": "слеза",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "канавах",
        "Часть речи": "Существительное",
        "Начальная форма": "канава",
        "Грамматические признаки": "предложный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "соскользнула",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "соскользнуть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "священные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "священный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "могут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мочь",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "века",
        "Часть речи": "Существительное",
        "Начальная форма": "век",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пролетел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пролететь",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "скалится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "скалиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "морозном",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "морозный",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "дали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "дать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пачка",
        "Часть речи": "Существительное",
        "Начальная форма": "пачка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обошли",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "обойти",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "домах",
        "Часть речи": "Существительное",
        "Начальная форма": "дом",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "растоптали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "растоптать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "полезет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "полезть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "открыты",
        "Часть речи": "Причастие (краткое)",
        "Начальная форма": "открыть",
        "Грамматические признаки": "мн. число, прошедшее, совершенный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "птицей",
        "Часть речи": "Существительное",
        "Начальная форма": "птица",
        "Грамматические признаки": "творительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пусть",
        "Часть речи": "Частица",
        "Начальная форма": "пусть",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "душу",
        "Часть речи": "Существительное",
        "Начальная форма": "душа",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дивный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "дивный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "молчанье",
        "Часть речи": "Существительное",
        "Начальная форма": "молчание",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "отступает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "отступать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "нереальности",
        "Часть речи": "Существительное",
        "Начальная форма": "нереальность",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пульс",
        "Часть речи": "Существительное",
        "Начальная форма": "пульс",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "советовал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "советовать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "завидуешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "завидовать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "строит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "строить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сергей",
        "Часть речи": "Существительное",
        "Начальная форма": "сергей",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "зайчики",
        "Часть речи": "Существительное",
        "Начальная форма": "зайчик",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "поздней",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "поздний",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "биться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "биться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "подъездах",
        "Часть речи": "Существительное",
        "Начальная форма": "подъезд",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сталинский",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сталинский",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "этим",
        "Часть речи": "Местоимение",
        "Начальная форма": "это",
        "Грамматические признаки": "творительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "злиться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "злиться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "душ",
        "Часть речи": "Существительное",
        "Начальная форма": "душа",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "полуденный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "полуденный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "серое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "серый",
        "Грамматические признаки": "винительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "лицу",
        "Часть речи": "Существительное",
        "Начальная форма": "лицо",
        "Грамматические признаки": "дательный, ед. число, средний, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сталинград",
        "Часть речи": "Существительное",
        "Начальная форма": "сталинград",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сметают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сметать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "размоет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "размыть",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "куда-то",
        "Часть речи": "Наречие",
        "Начальная форма": "куда-то",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "тьме",
        "Часть речи": "Существительное",
        "Начальная форма": "тьма",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вернуться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "вернуться",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "держит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "держать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "становится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "становиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "влюбилась",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "влюбиться",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "восхода",
        "Часть речи": "Существительное",
        "Начальная форма": "восход",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "помилуй",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "помиловать",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "замолкает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "замолкать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "холодные",
        "Часть речи": "Существительное",
        "Начальная форма": "холодное",
        "Грамматические признаки": "именительный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "драться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "драться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "страны",
        "Часть речи": "Существительное",
        "Начальная форма": "страна",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забыв",
        "Часть речи": "Деепричастие",
        "Начальная форма": "забыть",
        "Грамматические признаки": "прошедшее, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "надоело",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "надоесть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "макасины",
        "Часть речи": "Существительное",
        "Начальная форма": "макасина",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "смеха",
        "Часть речи": "Существительное",
        "Начальная форма": "смех",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "места",
        "Часть речи": "Существительное",
        "Начальная форма": "место",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "герой",
        "Часть речи": "Существительное",
        "Начальная форма": "герой",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "помню",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "помнить",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "хотя",
        "Часть речи": "Союз",
        "Начальная форма": "хотя",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "пальцами",
        "Часть речи": "Существительное",
        "Начальная форма": "палец",
        "Грамматические признаки": "творительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стай",
        "Часть речи": "Существительное",
        "Начальная форма": "стая",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "проплывает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "проплывать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "стихи",
        "Часть речи": "Существительное",
        "Начальная форма": "стих",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сугробы",
        "Часть речи": "Существительное",
        "Начальная форма": "сугроб",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вздыхаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вздыхать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "свобода",
        "Часть речи": "Существительное",
        "Начальная форма": "свобода",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сдюжим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сдюжить",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стучали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стучать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "смешили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смешить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "башни",
        "Часть речи": "Существительное",
        "Начальная форма": "башня",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "мечтаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мечтать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "победный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "победный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "позже",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "поздний",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "плавает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плавать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "над",
        "Часть речи": "Предлог",
        "Начальная форма": "над",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "была",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "быть",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "водосточных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "водосточный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "помнить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "помнить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "тянутся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "тянуться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "тела",
        "Часть речи": "Существительное",
        "Начальная форма": "тело",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "понимаю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "понимать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "делаешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "делать",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "витрин",
        "Часть речи": "Существительное",
        "Начальная форма": "витрина",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "весна",
        "Часть речи": "Существительное",
        "Начальная форма": "весна",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "целый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "целый",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "плацу",
        "Часть речи": "Существительное",
        "Начальная форма": "плац",
        "Грамматические признаки": "loc2, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "иносил",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "иносить",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "волной",
        "Часть речи": "Существительное",
        "Начальная форма": "волна",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "крадутся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "красться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "живы",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "живой",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "посмот",
        "Часть речи": "Существительное",
        "Начальная форма": "посмота",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "подушку",
        "Часть речи": "Существительное",
        "Начальная форма": "подушка",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "серых",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "серый",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "авто",
        "Часть речи": "Существительное",
        "Начальная форма": "авто",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обочине",
        "Часть речи": "Существительное",
        "Начальная форма": "обочина",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "жарче",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "жаркий",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "хлебала",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хлебать",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пес",
        "Часть речи": "Существительное",
        "Начальная форма": "пёс",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "черный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "глотки",
        "Часть речи": "Существительное",
        "Начальная форма": "глотка",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пальцы",
        "Часть речи": "Существительное",
        "Начальная форма": "палец",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "узнали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "узнать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "осеннем",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "осенний",
        "Грамматические признаки": "предложный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "попало",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "попасть",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "звездн",
        "Часть речи": "Существительное",
        "Начальная форма": "звездна",
        "Грамматические признаки": "родительный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "утро",
        "Часть речи": "Существительное",
        "Начальная форма": "утро",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "теорема",
        "Часть речи": "Существительное",
        "Начальная форма": "теорема",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пыль",
        "Часть речи": "Существительное",
        "Начальная форма": "пыль",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вьют",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "гложет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "глодать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "буфеты",
        "Часть речи": "Существительное",
        "Начальная форма": "буфет",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "солнечные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "солнечный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "книги",
        "Часть речи": "Существительное",
        "Начальная форма": "книга",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ведут",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вести",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "прости",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "простить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "перекличка",
        "Часть речи": "Существительное",
        "Начальная форма": "перекличка",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "древнерусского",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "древнерусский",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "мимо",
        "Часть речи": "Предлог",
        "Начальная форма": "мимо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "работу",
        "Часть речи": "Существительное",
        "Начальная форма": "работа",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "котором",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "который",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "умрем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "умереть",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стоп-краны",
        "Часть речи": "Существительное",
        "Начальная форма": "стоп-кран",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кожа",
        "Часть речи": "Существительное",
        "Начальная форма": "кожа",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вспомнилось",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вспомниться",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "белые",
        "Часть речи": "Существительное",
        "Начальная форма": "белые",
        "Грамматические признаки": "именительный, мн. число, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пленных",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "пленный",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "пол",
        "Часть речи": "Существительное",
        "Начальная форма": "пол",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пять",
        "Часть речи": "Числительное",
        "Начальная форма": "пять",
        "Грамматические признаки": "винительный",
        "Частота": 1.0
      },
      {
        "Слово": "сам",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "сам",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "ядом",
        "Часть речи": "Существительное",
        "Начальная форма": "яд",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дрожь",
        "Часть речи": "Существительное",
        "Начальная форма": "дрожь",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "раскудрявый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "раскудрявый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "ладони",
        "Часть речи": "Существительное",
        "Начальная форма": "ладонь",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "разорвать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "разорвать",
        "Грамматические признаки": "совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "несемся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "нестись",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "огни",
        "Часть речи": "Существительное",
        "Начальная форма": "огонь",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "листва",
        "Часть речи": "Существительное",
        "Начальная форма": "листва",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "матрасом",
        "Часть речи": "Существительное",
        "Начальная форма": "матрас",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "крыши",
        "Часть речи": "Существительное",
        "Начальная форма": "крыша",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "храм",
        "Часть речи": "Существительное",
        "Начальная форма": "храм",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "головой",
        "Часть речи": "Существительное",
        "Начальная форма": "голова",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "отряд",
        "Часть речи": "Существительное",
        "Начальная форма": "отряд",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "глазах",
        "Часть речи": "Существительное",
        "Начальная форма": "глаз",
        "Грамматические признаки": "предложный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "притворяться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "притворяться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "две",
        "Часть речи": "Числительное",
        "Начальная форма": "два",
        "Грамматические признаки": "винительный, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ударивший",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "ударить",
        "Грамматические признаки": "именительный, ед. число, мужской, прошедшее, совершенный, переходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "злой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "злой",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "поры",
        "Часть речи": "Существительное",
        "Начальная форма": "пора",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "удар",
        "Часть речи": "Существительное",
        "Начальная форма": "удар",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спаси",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "спасти",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "целовались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "целоваться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "должно",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "должный",
        "Грамматические признаки": "ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "бешеный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "бешеный",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "расколотой",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "расколоть",
        "Грамматические признаки": "родительный, ед. число, женский, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "нить",
        "Часть речи": "Существительное",
        "Начальная форма": "нить",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "победные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "победный",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "темпе",
        "Часть речи": "Существительное",
        "Начальная форма": "темп",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "молиться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "молиться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мерцает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мерцать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "засаде",
        "Часть речи": "Существительное",
        "Начальная форма": "засада",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вороны",
        "Часть речи": "Существительное",
        "Начальная форма": "ворона",
        "Грамматические признаки": "родительный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тенью",
        "Часть речи": "Существительное",
        "Начальная форма": "тень",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "эту",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "вздрогнем",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вздрогнуть",
        "Грамматические признаки": "мн. число, 1per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "скука",
        "Часть речи": "Существительное",
        "Начальная форма": "скука",
        "Грамматические признаки": "именительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "осколки",
        "Часть речи": "Существительное",
        "Начальная форма": "осколок",
        "Грамматические признаки": "именительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "души",
        "Часть речи": "Существительное",
        "Начальная форма": "душа",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "уносятся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уноситься",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "маются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "маяться",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "рыжей",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рыжеть",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "суеты",
        "Часть речи": "Существительное",
        "Начальная форма": "суета",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "поверить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "поверить",
        "Грамматические признаки": "совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "запретила",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "запретить",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "лампы",
        "Часть речи": "Существительное",
        "Начальная форма": "лампа",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "успеваю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "успевать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стонет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стонать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "тени",
        "Часть речи": "Существительное",
        "Начальная форма": "тень",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "успели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "успеть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "падает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "падать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "почерк",
        "Часть речи": "Существительное",
        "Начальная форма": "почерк",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "построениях",
        "Часть речи": "Существительное",
        "Начальная форма": "построение",
        "Грамматические признаки": "предложный, мн. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "засвистели",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "засвистеть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вала",
        "Часть речи": "Существительное",
        "Начальная форма": "вал",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вспомнили",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вспомнить",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "шар",
        "Часть речи": "Существительное",
        "Начальная форма": "шар",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "чуть-чуть",
        "Часть речи": "Наречие",
        "Начальная форма": "чуть-чуть",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "пассажиров",
        "Часть речи": "Существительное",
        "Начальная форма": "пассажир",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рождаемся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рождаться",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "хорошо",
        "Часть речи": "Наречие",
        "Начальная форма": "хорошо",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "ломая",
        "Часть речи": "Деепричастие",
        "Начальная форма": "ломать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мгновенье",
        "Часть речи": "Существительное",
        "Начальная форма": "мгновение",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "закончились",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "закончиться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "огней",
        "Часть речи": "Существительное",
        "Начальная форма": "огонь",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "чего",
        "Часть речи": "Местоимение",
        "Начальная форма": "что",
        "Грамматические признаки": "родительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "тучи",
        "Часть речи": "Существительное",
        "Начальная форма": "туча",
        "Грамматические признаки": "именительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тормозов",
        "Часть речи": "Существительное",
        "Начальная форма": "тормоз",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "никак",
        "Часть речи": "Наречие",
        "Начальная форма": "никак",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "печали",
        "Часть речи": "Существительное",
        "Начальная форма": "печаль",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сделал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сделать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "плавится",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "плавиться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "вой",
        "Часть речи": "Существительное",
        "Начальная форма": "вой",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обними",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "обнять",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пробудившись",
        "Часть речи": "Деепричастие",
        "Начальная форма": "пробудиться",
        "Грамматические признаки": "прошедшее, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сном",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "гудки",
        "Часть речи": "Существительное",
        "Начальная форма": "гудок",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вокруг",
        "Часть речи": "Предлог",
        "Начальная форма": "вокруг",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "шепот",
        "Часть речи": "Существительное",
        "Начальная форма": "шёпот",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "свободные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "свободный",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "землю",
        "Часть речи": "Существительное",
        "Начальная форма": "земля",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забой",
        "Часть речи": "Существительное",
        "Начальная форма": "забой",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "растворенный",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "растворить",
        "Грамматические признаки": "именительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "перед",
        "Часть речи": "Предлог",
        "Начальная форма": "перед",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "ходу",
        "Часть речи": "Существительное",
        "Начальная форма": "ход",
        "Грамматические признаки": "дательный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нутру",
        "Часть речи": "Существительное",
        "Начальная форма": "нутро",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "замерз",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "замёрзнуть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "чай",
        "Часть речи": "Существительное",
        "Начальная форма": "чай",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "парад",
        "Часть речи": "Существительное",
        "Начальная форма": "парад",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "спускаться",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "спускаться",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "ходи",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ходить",
        "Грамматические признаки": "ед. число, повелительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "спины",
        "Часть речи": "Существительное",
        "Начальная форма": "спина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ночные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ночной",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "кроме",
        "Часть речи": "Предлог",
        "Начальная форма": "кроме",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "очереди",
        "Часть речи": "Существительное",
        "Начальная форма": "очередь",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "задворках",
        "Часть речи": "Существительное",
        "Начальная форма": "задворки",
        "Грамматические признаки": "предложный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кажет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "казать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "знают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "знать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "истины",
        "Часть речи": "Существительное",
        "Начальная форма": "ИСТИНА",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "зодчий",
        "Часть речи": "Существительное",
        "Начальная форма": "зодчий",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "пело",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "петь",
        "Грамматические признаки": "ед. число, средний, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мешать",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "мешать",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "изменился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "измениться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "зверь",
        "Часть речи": "Существительное",
        "Начальная форма": "зверь",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "птицам",
        "Часть речи": "Существительное",
        "Начальная форма": "птица",
        "Грамматические признаки": "дательный, мн. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "злачные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "злачный",
        "Грамматические признаки": "винительный, мн. число, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "водитель",
        "Часть речи": "Существительное",
        "Начальная форма": "водитель",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "топчется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "топтаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "жёлтая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "жёлтый",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "трамвай",
        "Часть речи": "Существительное",
        "Начальная форма": "трамвай",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "распахивают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "распахивать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "слой",
        "Часть речи": "Существительное",
        "Начальная форма": "слой",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "номером",
        "Часть речи": "Существительное",
        "Начальная форма": "номер",
        "Грамматические признаки": "творительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "святой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "святой",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "провалился",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "провалиться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "маешься",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "маяться",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сне",
        "Часть речи": "Существительное",
        "Начальная форма": "сон",
        "Грамматические признаки": "предложный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "еле",
        "Часть речи": "Наречие",
        "Начальная форма": "еле",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "оплавят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "оплавить",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "моет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мыть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "сигарет",
        "Часть речи": "Существительное",
        "Начальная форма": "сигарета",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ханы",
        "Часть речи": "Существительное",
        "Начальная форма": "хан",
        "Грамматические признаки": "именительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "безразличными",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "безразличный",
        "Грамматические признаки": "творительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "дорог",
        "Часть речи": "Существительное",
        "Начальная форма": "дорога",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "вины",
        "Часть речи": "Существительное",
        "Начальная форма": "вина",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ветки",
        "Часть речи": "Существительное",
        "Начальная форма": "ветка",
        "Грамматические признаки": "винительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "нужно",
        "Часть речи": "Предикатив",
        "Начальная форма": "нужно",
        "Грамматические признаки": "настоящее",
        "Частота": 1.0
      },
      {
        "Слово": "замыкается",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "замыкаться",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "флага",
        "Часть речи": "Существительное",
        "Начальная форма": "флаг",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "напуганные",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "напугать",
        "Грамматические признаки": "именительный, мн. число, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "остальное",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "остальной",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "безверья",
        "Часть речи": "Существительное",
        "Начальная форма": "безверие",
        "Грамматические признаки": "родительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "повторять",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "повторять",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "вернутся",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "вернуться",
        "Грамматические признаки": "мн. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "гомона",
        "Часть речи": "Существительное",
        "Начальная форма": "гомон",
        "Грамматические признаки": "родительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "видел",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "видеть",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "людской",
        "Часть речи": "Существительное",
        "Начальная форма": "людская",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стоим",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стоить",
        "Грамматические признаки": "мн. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "красный",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "красный",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "метро",
        "Часть речи": "Существительное",
        "Начальная форма": "метро",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "платье",
        "Часть речи": "Существительное",
        "Начальная форма": "платье",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лужею",
        "Часть речи": "Существительное",
        "Начальная форма": "лужа",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "видишь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "видеть",
        "Грамматические признаки": "ед. число, 2per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "спокойней",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "спокойный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "опоздали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "опоздать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "напивались",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "напиваться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "смоченным",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "смочить",
        "Грамматические признаки": "творительный, ед. число, мужской, прошедшее, совершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "степь",
        "Часть речи": "Существительное",
        "Начальная форма": "степь",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бессонней",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "бессонный",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "весной",
        "Часть речи": "Существительное",
        "Начальная форма": "весна",
        "Грамматические признаки": "творительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "братишка",
        "Часть речи": "Существительное",
        "Начальная форма": "братишка",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "захочешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "захотеть",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "стоп",
        "Часть речи": "Междометие",
        "Начальная форма": "стоп",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "второй",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "второй",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "луны",
        "Часть речи": "Существительное",
        "Начальная форма": "луна",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "угости",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "угостить",
        "Грамматические признаки": "ед. число, повелительное, совершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "пальчики",
        "Часть речи": "Существительное",
        "Начальная форма": "пальчик",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "кричит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "кричать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "помощь",
        "Часть речи": "Существительное",
        "Начальная форма": "помощь",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "оперенье",
        "Часть речи": "Существительное",
        "Начальная форма": "оперение",
        "Грамматические признаки": "именительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "право",
        "Часть речи": "Существительное",
        "Начальная форма": "право",
        "Грамматические признаки": "винительный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "дорогу",
        "Часть речи": "Существительное",
        "Начальная форма": "дорога",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "мыслей",
        "Часть речи": "Существительное",
        "Начальная форма": "мысль",
        "Грамматические признаки": "родительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "грозят",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "грозить",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "сможешь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "смочь",
        "Грамматические признаки": "ед. число, 2per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "никого",
        "Часть речи": "Местоимение",
        "Начальная форма": "никто",
        "Грамматические признаки": "винительный, ед. число",
        "Частота": 1.0
      },
      {
        "Слово": "маме",
        "Часть речи": "Существительное",
        "Начальная форма": "мама",
        "Грамматические признаки": "дательный, ед. число, женский, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "бежит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "бежать",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "стал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "стать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "погасшим",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "погаснуть",
        "Грамматические признаки": "творительный, ед. число, мужской, прошедшее, совершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "пали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "пасть",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "соленое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "солёный",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "живая",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "живой",
        "Грамматические признаки": "именительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "горела-ла",
        "Часть речи": "Частица",
        "Начальная форма": "горела-ла",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "сомневался",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "сомневаться",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "мала",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "маленький",
        "Грамматические признаки": "ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "зеленой",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "зелёный",
        "Грамматические признаки": "родительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "ласки",
        "Часть речи": "Существительное",
        "Начальная форма": "ласка",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ледяные",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "ледяной",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "лучше",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "хороший",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "одну",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "винительный, ед. число, женский",
        "Частота": 1.0
      },
      {
        "Слово": "перекличке",
        "Часть речи": "Существительное",
        "Начальная форма": "перекличка",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "ломанную",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "ломать",
        "Грамматические признаки": "винительный, ед. число, женский, прошедшее, несовершенный, переходный, страдательный",
        "Частота": 1.0
      },
      {
        "Слово": "берлин",
        "Часть речи": "Существительное",
        "Начальная форма": "берлин",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "забываю",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "забывать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "уехал",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "уехать",
        "Грамматические признаки": "ед. число, мужской, прошедшее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "цветок",
        "Часть речи": "Существительное",
        "Начальная форма": "цветок",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "тороплюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "торопиться",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "наряд",
        "Часть речи": "Существительное",
        "Начальная форма": "наряд",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "каприз",
        "Часть речи": "Существительное",
        "Начальная форма": "каприз",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "рисую",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "рисовать",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "телефоны",
        "Часть речи": "Существительное",
        "Начальная форма": "телефон",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "текст",
        "Часть речи": "Существительное",
        "Начальная форма": "текст",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "поскольку",
        "Часть речи": "Союз",
        "Начальная форма": "поскольку",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "черном",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "чёрный",
        "Грамматические признаки": "предложный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "ветров",
        "Часть речи": "Существительное",
        "Начальная форма": "ветер",
        "Грамматические признаки": "родительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "скоро",
        "Часть речи": "Наречие",
        "Начальная форма": "скоро",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "рожу",
        "Часть речи": "Существительное",
        "Начальная форма": "рожа",
        "Грамматические признаки": "винительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "легких",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "лёгкий",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "ста",
        "Часть речи": "Числительное",
        "Начальная форма": "сто",
        "Грамматические признаки": "родительный",
        "Частота": 1.0
      },
      {
        "Слово": "прогнется",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "прогнуться",
        "Грамматические признаки": "ед. число, 3per лицо, будущее, изъявительное, совершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "дар",
        "Часть речи": "Существительное",
        "Начальная форма": "дар",
        "Грамматические признаки": "именительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "сотнями",
        "Часть речи": "Существительное",
        "Начальная форма": "сотня",
        "Грамматические признаки": "творительный, мн. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "желтое",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "жёлтый",
        "Грамматические признаки": "именительный, ед. число, средний",
        "Частота": 1.0
      },
      {
        "Слово": "страшны",
        "Часть речи": "Прилагательное (краткое)",
        "Начальная форма": "страшный",
        "Грамматические признаки": "мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "коридорам",
        "Часть речи": "Существительное",
        "Начальная форма": "коридор",
        "Грамматические признаки": "дательный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "небу",
        "Часть речи": "Существительное",
        "Начальная форма": "небо",
        "Грамматические признаки": "дательный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "обнимает",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "обнимать",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "желтый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "жёлтый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "больничному",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "больничный",
        "Грамматические признаки": "дательный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "серый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "серый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "нервы",
        "Часть речи": "Существительное",
        "Начальная форма": "нерв",
        "Грамматические признаки": "винительный, мн. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "учит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "учить",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "испутник",
        "Часть речи": "Существительное",
        "Начальная форма": "испутник",
        "Грамматические признаки": "именительный, ед. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "лететь",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "лететь",
        "Грамматические признаки": "несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "льются",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "литься",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "хватаюсь",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "хвататься",
        "Грамматические признаки": "ед. число, 1per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "направлении",
        "Часть речи": "Существительное",
        "Начальная форма": "направление",
        "Грамматические признаки": "предложный, ед. число, средний, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "олетела",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "олететь",
        "Грамматические признаки": "ед. число, женский, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "блестит",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "блестеть",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "одни",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "один",
        "Грамматические признаки": "именительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "асфальт",
        "Часть речи": "Существительное",
        "Начальная форма": "асфальт",
        "Грамматические признаки": "винительный, ед. число, мужской, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "стене",
        "Часть речи": "Существительное",
        "Начальная форма": "стена",
        "Грамматические признаки": "предложный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "интриги",
        "Часть речи": "Существительное",
        "Начальная форма": "интрига",
        "Грамматические признаки": "родительный, ед. число, женский, неодуш.",
        "Частота": 1.0
      },
      {
        "Слово": "зная",
        "Часть речи": "Деепричастие",
        "Начальная форма": "знать",
        "Грамматические признаки": "настоящее, несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "мелькают",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "мелькать",
        "Грамматические признаки": "мн. число, 3per лицо, настоящее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "страшно",
        "Часть речи": "Наречие",
        "Начальная форма": "страшно",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "этих",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "этот",
        "Грамматические признаки": "родительный, мн. число",
        "Частота": 1.0
      },
      {
        "Слово": "уснувших",
        "Часть речи": "Причастие (полное)",
        "Начальная форма": "уснуть",
        "Грамматические признаки": "родительный, мн. число, прошедшее, совершенный, непереходный, действительный",
        "Частота": 1.0
      },
      {
        "Слово": "ложились",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "ложиться",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "неотвратимый",
        "Часть речи": "Прилагательное (полное)",
        "Начальная форма": "неотвратимый",
        "Грамматические признаки": "именительный, ед. число, мужской",
        "Частота": 1.0
      },
      {
        "Слово": "просить",
        "Часть речи": "Глагол (инфинитив)",
        "Начальная форма": "просить",
        "Грамматические признаки": "несовершенный, переходный",
        "Частота": 1.0
      },
      {
        "Слово": "тогда",
        "Часть речи": "Наречие",
        "Начальная форма": "тогда",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "поскорее",
        "Часть речи": "Компаратив (сравнительная степень)",
        "Начальная форма": "скорый",
        "Грамматические признаки": "—",
        "Частота": 1.0
      },
      {
        "Слово": "псов",
        "Часть речи": "Существительное",
        "Начальная форма": "пёс",
        "Грамматические признаки": "родительный, мн. число, мужской, одуш.",
        "Частота": 1.0
      },
      {
        "Слово": "летали",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "летать",
        "Грамматические признаки": "мн. число, прошедшее, изъявительное, несовершенный, непереходный",
        "Частота": 1.0
      },
      {
        "Слово": "поет",
        "Часть речи": "Глагол (личная форма)",
        "Начальная форма": "петь",
        "Грамматические признаки": "ед. число, 3per лицо, настоящее, изъявительное, несовершенный, переходный",
        "Частота": 1.0
      }
    ]
  }
];
