export const grammarSigns = {
    "Глагол (личная форма)": [
        "1per лицо",
        "2per лицо",
        "3per лицо",
        "ед. число",
        "мн. число",
        "настоящее",
        "прошедшее",
        "будущее",
        "мужской",
        "женский",
        "средний",
        "повелительное",
        "изъявительное",
        "совершенный",
        "несовершенный",
        "непереходный",
        "переходный",
    ],

    "Глагол (инфинитив)": [
        "совершенный",
        "несовершенный",
        "переходный",
        "непереходный"
    ],

    "Деепричастие" : [
        "настоящее",
        "прошедшее",
        "будущее",
        "совершенный",
        "несовершенный",
        "переходный",
        "непереходный"
    ],

    "Компаратив (сравнительная степень)" : [],

    "Междометие" : [],

    "Местоимение": [
        "1per лицо",
        "2per лицо",
        "3per лицо",
        "именительный",
        "родительный",
        "дательный",
        "винительный",
        "творительный",
        "предложный",
        "ед. число",
        "мн. число",
        "мужской",
        "женский",
        "средний"
    ],

    "Наречие": [],

    "Неопределено" : [],

    "Предикатив" : [
        "настоящее",
        "прошедшее",
        "будущее",
    ],

    "Предлог": [],

    "Прилагательное (краткое)": [
        "ед. число",
        "мн. число",
        "мужской",
        "женский",
        "средний",
    ],

    "Прилагательное (полное)": [
        "именительный",
        "родительный",
        "дательный",
        "винительный",
        "творительный",
        "предложный",
        "ед. число",
        "мн. число",
        "мужской",
        "женский",
        "средний",
    ],

    "Причастие (краткое)": [
        "ед. число",
        "мн. число",
        "мужской",
        "женский",
        "средний",
        "совершенный",
        "несовершенный",
        "страдательный",
        "действительный"
    ],

    "Причастие (полное)": [
        "ед. число",
        "мн. число",
        "настоящее",
        "прошедшее",
        "будущее",
        "мужской",
        "женский",
        "средний",
        "повелительное",
        "изъявительное",
        "совершенный",
        "несовершенный",
        "непереходный",
        "переходный",
        "именительный",
        "родительный",
        "дательный",
        "винительный",
        "творительный",
        "предложный",
    ],

    "Союз": [],

    "Существительное": [
        "именительный",
        "родительный",
        "дательный",
        "винительный",
        "творительный",
        "предложный",
        "ед. число",
        "мн. число",
        "мужской",
        "женский",
        "средний",
        "одуш.",
        "неодуш."
    ],

    "Частица": [],

    "Числительное": [
        "именительный",
        "родительный",
        "дательный",
        "винительный",
        "творительный",
        "предложный",
        "одуш.",
        "неодуш."
    ],
};